{
    "version": "https://jsonfeed.org/version/1",
    "title": "Probiotics Digest",
    "description": "",
    "home_page_url": "https://probioticsdigest.com",
    "feed_url": "https://probioticsdigest.com/feed.json",
    "user_comment": "",
    "author": {
        "name": "Peter Potylicki"
    },
    "items": [
        {
            "id": "https://probioticsdigest.com/probiotic-multi-enzymes-can-they-be-beneficial-for-weight-loss.html",
            "url": "https://probioticsdigest.com/probiotic-multi-enzymes-can-they-be-beneficial-for-weight-loss.html",
            "title": "Probiotic Multi Enzymes: Can they Be Beneficial For Weight Loss?",
            "summary": "Probiotic multi-enzymes are dietary supplements that combine helpful probiotic strains with digestive enzymes to support good digestion, nutrient absorption, and overall digestive health. These supplements use the teamwork of probiotics, which help keep a healthy balance of gut bacteria, and digestive enzymes, which break down&hellip;",
            "content_html": "<p>Probiotic multi-enzymes are dietary supplements that combine helpful probiotic strains with digestive enzymes to support good digestion, nutrient absorption, and overall digestive health. These supplements use the teamwork of probiotics, which help keep a healthy balance of gut bacteria, and digestive enzymes, which break down carbs, proteins, and fats into absorbable parts. This combo aims to address both the microbial balance and the enzymatic breakdown of food, offering full support for digestive wellbeing.</p>\n<p> </p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://probioticsdigest.com/media/posts/6/probiotic-enzymes-chart-2.svg\" alt=\"chart 2\" width=\"602\" height=\"278\"></figure>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://probioticsdigest.com/media/posts/6/probiotic-multi-enzymes-diagram.png\" alt=\"probiotic multi enzymes for weight loss\" width=\"521\" height=\"423\" sizes=\"(min-width: 1260px) calc(3.22vw + 703px), (min-width: 900px) calc(50.59vw + 116px), (min-width: 840px) calc(5vw + 684px), calc(85.58vw + 23px)\" srcset=\"https://probioticsdigest.com/media/posts/6/responsive/probiotic-multi-enzymes-diagram-xs.png 320w ,https://probioticsdigest.com/media/posts/6/responsive/probiotic-multi-enzymes-diagram-sm.png 480w ,https://probioticsdigest.com/media/posts/6/responsive/probiotic-multi-enzymes-diagram-md.png 768w\"></figure>\n<p><br>The importance of probiotics and digestive enzymes is well-known. Probiotics like Lactobacillus and Bifidobacterium contribute to a balanced gut microbiota, immune function, and the relief of digestive disorders like irritable bowel syndrome (IBS) and inflammatory bowel disease (IBD). Digestive enzymes like amylase, protease, and lipase play key roles in breaking down food into smaller molecules, reducing digestive discomfort, and enhancing nutrient absorption.<br><br>Together, these parts of probiotic multi-enzymes ensure better digestion, reduced bloating, and improved nutrient uptake. Probiotic multi-enzymes have also gotten attention for their potential benefits in weight management.</p>\n<h2>Probiotics and Enzymes for Weight Loss</h2>\n<p>Probiotics and enzymes may help with weight loss in a few ways:</p>\n<ul>\n<li>They can make you feel fuller by changing gut hormones. This means you eat less.</li>\n<li>They help your body absorb nutrients better.</li>\n<li>They lower inflammation and help with metabolism.</li>\n</ul>\n<p>Some studies show certain probiotics can impact fat absorption. This is a more natural way to lose weight compared to other supplements like thermogenics. Those can have side effects.</p>\n<p>But more research is still needed to know if probiotics and enzymes really help with weight loss. Some studies have not shown clear results for lowering weight or BMI.</p>\n<p>Still, these supplements are good for digestive health, immunity, and metabolism.</p>\n<p>If trying probiotics and enzymes, know:</p>\n<ul>\n<li>Proper dosage matters.</li>\n<li>They may interact with medications.</li>\n<li>Choose high-quality brands that are third-party tested. Check the ingredients.</li>\n</ul>\n<h2>What's in Probiotic Digestive Enzymes?</h2>\n<p>Probiotic digestive enzymes are supplements that combine helpful probiotics and enzymes. They aim to improve digestion and nutrient absorption.</p>\n<h3>Probiotics</h3>\n<p>Probiotics are live microbes that are good for your health, especially your digestive system<sup>[1]</sup><sup>[2]</sup>. They help keep your gut bacteria balanced, which helps digestion and nutrient absorption.</p>\n<ul>\n<li><strong>Lactobacillus:</strong> This bacteria is found in foods like yogurt and kefir. It helps break down lactose and sugars, keeping your gut bacteria balanced<sup>[3]</sup><sup>[4]</sup>.</li>\n<li><strong>Bifidobacterium:</strong> This common probiotic makes vitamins and fatty acids that are good for gut health<sup>[3]</sup><sup>[4]</sup>. These strains help your gut work well, support your immune system, and ease digestive problem symptoms like IBS and IBD<sup>[1]</sup><sup>[2]</sup>.</li>\n</ul>\n<h2>Digestive Enzymes</h2>\n<p>Digestive enzymes are proteins that make chemical reactions happen. They break down carbs, proteins, and fats.</p>\n<p><strong>Amylase:</strong> Breaks down carbs into simple sugars.</p>\n<p><strong>Protease:</strong> Breaks down proteins into amino acids.</p>\n<p><strong>Lipase:</strong> Breaks down fats into fatty acids and glycerol.</p>\n<p><strong>Cellulase:</strong> Breaks down cellulose, a complex carb found in plant cell walls.</p>\n<p>These enzymes make sure food breaks down into smaller pieces that are easier to absorb. This helps avoid digestive problems and helps your body take in nutrients better.</p>\n<h1>How Probiotics and Enzymes Work Together</h1>\n<p>Taking probiotics and enzymes together gives you better digestion and nutrient absorption. Here's how:</p>\n<ul>\n<li>Probiotics keep your gut bacteria balanced. This is key for digestion and immunity.</li>\n<li>Enzymes help break down carbs, proteins, and fats. This makes them easier to take in.</li>\n<li>Together, they improve your gut balance AND food breakdown. This supports overall digestive health.</li>\n</ul>\n<p>People with digestive problems can take probiotic enzymes to:</p>\n<ul>\n<li>Better absorb nutrients</li>\n<li>Reduce digestive symptoms</li>\n<li>Support a balanced gut</li>\n</ul>\n<p>The human gut actually has a buncha different microbes livin' in it - we're talkin' bacteria, archaea, viruses, fungi, protozoa. This whole mix of bugs is called the gut microbiota, microbiome or intestinal microflora. These little guys play a big role in keeping us healthy...or making us sick!</p>\n<p>Probiotics - the good bacteria and yeasts - usually do their thing in our guts by messing with the microbiota. Whether the probiotics can set up shop in our gut lining depends on what bacteria we already got, the specific probiotic strain, and where in the GI tract they're trying to move in.</p>\n<p>Our microbiota is clutch for getting nutrients and energy from food. Studies with mice say the gut bugs not only change how we use food energy, but they even affect how much energy we burn and store in our bodies. We gotta see if that holds up in humans too tho.</p>\n<p>Probiotics can tweak these energy processes in a few ways: They can ramp up bile salt production which uses more bile acids so we need more (lowering cholesterol). They can latch onto cholesterol in the small intestine to block absorption. And they can take in and change cholesterol to make it part of the bacteria.</p>\n<p><strong>Also</strong>, <em>lactobacilli</em> and <em>bifidobacteria</em> make <strong>short-chain fatty acids</strong>. These lower cholesterol made by the liver and help control cholesterol.</p>\n<p><strong>During digestion</strong>, enzymes like amylase, protease, and lipase break down carbs, proteins, and fats into smaller pieces that the body can absorb.</p>\n<p>Probiotics work with these enzymes to keep good bacteria balanced in the gut. This is key for good digestion and health.</p>\n<p>Probiotics and digestive enzymes together can:</p>\n<ul>\n<li>Help absorb nutrients</li>\n<li>Reduce bloating and gas</li>\n<li>Promote better digestion</li>\n</ul>\n<p>The gut bacteria also impacts:</p>\n<ul>\n<li>Immune health</li>\n<li>Removing toxins</li>\n<li>Mood</li>\n</ul>\n<p>An imbalance in gut bacteria is called dysbiosis. It can:</p>\n<ul>\n<li>Mess up the immune system</li>\n<li>Make the body prone to infections</li>\n<li>Reduce absorbing nutrients and making energy B vitamins</li>\n<li>Cause fatigue</li>\n</ul>\n<p>So keeping balanced gut bacteria with diet and probiotics is crucial for health.</p>\n<p>Probiotics also:</p>\n<ul>\n<li>Strengthen immune responses</li>\n<li>Decrease infections</li>\n<li>Keep communication with the immune system</li>\n<li>Influence how the body reacts to germs and cancer cells</li>\n</ul>\n<h1>Benefits for Weight Loss</h1>\n<p>The possible benefits of probiotic multi-enzymes for losing weight are supported by several ways these supplements may help with weight management.</p>\n<h2>Regulation of Appetite</h2>\n<p>Probiotic multi-enzymes may help control appetite by affecting gut hormones responsible for hunger and feeling full. Research suggests that a balanced gut microbiota can improve signaling of these hormones, potentially reducing overeating and promoting weight loss<sup>[6]</sup>. This regulation of appetite is crucial for people trying to manage their calorie intake more effectively.</p>\n<h2>Enhanced Nutrient Absorption</h2>\n<p>Efficient digestion helped by digestive enzymes can lead to better nutrient absorption, which is essential for overall health and metabolism. Proper absorption of nutrients like vitamins and minerals can prevent deficiencies that may contribute to weight gain<sup>[6]</sup>. By ensuring the body receives and uses essential nutrients effectively, these supplements can support metabolic processes and energy production.</p>\n<h2>Reduced Inflammation</h2>\n<p>Several enzymes found in probiotic multi-enzyme supplements, such as bromelain and papain, have been shown to have anti-inflammatory properties. By breaking down proteins that contribute to inflammation, these enzymes can support healing and reduce chronic inflammation<sup>[13]</sup>. Additionally, probiotics can promote growth of beneficial gut bacteria, further regulating the immune system and reducing inflammation<sup>[13]</sup>. Reduced inflammation is associated with lower risks of chronic diseases and may support weight management efforts.</p>\n<h2>Support for Irritable Bowel Syndrome (IBS)</h2>\n<p>Probiotic multi-enzyme supplements have been found to reduce symptoms of Irritable Bowel Syndrome (IBS), a condition that can significantly impact quality of life. By improving digestive health and reducing symptoms like bloating and abdominal pain, these supplements can make it easier for people with IBS to maintain a healthy weight<sup>[13]</sup>.</p>\n<h2>Reduced Fat Absorption</h2>\n<p>Research suggests probiotics may help reduce the amount of dietary fat absorbed by the body. A study in the Journal of Functional Foods found people who took a probiotic supplement for six weeks had a significant reduction in body weight and BMI compared to a placebo group<sup>[13]</sup>. The researchers also saw a decrease in absorption of dietary fat, indicating probiotics may be effective in promoting weight loss and reducing obesity-related disease risk<sup>[13]</sup>.</p>\n<h2>Impact on Metabolism</h2>\n<p>Probiotics can play a role in regulating metabolism, helping burn calories more efficiently. Certain probiotic strains, like those from Lactobacillus and Bifidobacterium groups, have been shown to assist with weight and fat loss by increasing metabolism and balancing gut microbiota<sup>[14]</sup>. Regular intake of these probiotics over at least 12 weeks is recommended to achieve noticeable weight loss benefits<sup>[14]</sup>.</p>\n<h2>Clinical Studies and Research</h2>\n<p>The goal of some clinical studies has been to look at the weight-losing effects of different doses of probiotic diet supplements. The studies also wanted to see how safe the supplements were and how well they were tolerated. One important study was a 3-month double-blinded, randomized, placebo-controlled trial. It was followed by a 3-month open phase. The study was done at Karolinska Institutet in Sweden. In this study, the probiotic AB001 was tested at single, double, and triple doses. It was compared to a placebo. The main outcome was the change in weight. Other outcomes included changes in BMI, waist size, blood pressure, blood fats, glucose metabolism, liver enzymes, vitamin levels, and bowel habits. The trial included 81 volunteers aged 18-45 years with overweight. After 3 months, no big differences were seen between the groups in terms of weight, BMI, waist size, blood pressure, or biomarkers[15].</p>\n<h3>Limited Effectiveness</h3>\n<p>Probiotics have shown limited ability to decrease body weight and BMI. A meta-analysis of randomized controlled trials (RCTs) found probiotics were not effective for weight loss. The analysis highlighted the need for more well-designed RCTs. These are needed to look at the effect of probiotics on body weight in more detail[16]. Another systematic review and meta-analysis focused on how well probiotics helped patients with overweight or obesity lose weight. The patients also had related metabolic diseases. The study found no major decrease in body weight. However, there was a significant decrease in BMI, waist size, and hip size[17].</p>\n<h3>Antibiotic-Associated Diarrhea</h3>\n<p>Studies have also looked at the effects of specific probiotic strains on antibiotic-associated diarrhea (AAD). For example, a systematic review and meta-analysis of 12 RCTs involved Lactobacillus rhamnosus GG (LGG). It showed a reduction in the risk of AAD from 22.4% to 12.3% in patients treated with antibiotics. This effect was statistically significant in children but not adults. Another systematic review and meta-analysis of 21 RCTs involved Saccharomyces boulardii. It indicated a reduction in AAD risk from 17.4% to 8.2% in adults. In children, the risk went from 20.9% to 8.8%[8][9].</p>\n<h1>How Much to Take and When for Probiotic Digestive Enzymes</h1>\n<h2>General Tips</h2>\n<p>For general digestive health, take 1 to 10 billion CFUs (colony forming units) a day. But people with digestive issues or who want specific benefits may need more. Experts say to start low and go up slowly if needed to avoid side effects like gas and bloating.</p>\n<h2>Tailor the Amount</h2>\n<p>The right probiotic enzyme dose depends on the person. Things like age, health, and medical conditions matter. For example, people with digestive problems may need more for a while.</p>\n<h2>Timing and Type</h2>\n<p>Timing is also key for probiotics to work well. Take them away from meals so the good bacteria survive better. For capsules, check if you can open them to start with half a dose.</p>\n<h2>Specific Strains</h2>\n<p>Products with more strains and higher CFUs, like 20 billion+, may work better. But the strains should be proven. Like, De111 is clinically effective and guaranteed alive, so it's likely to work.</p>\n<h2>Interactions and Side Effects</h2>\n<ul>\n<li>Probiotic supplements with enzymes are usually safe. But they can interact with some medications or other supplements. It's really important to talk to your doctor if you take prescription meds like immunosuppressants or antibiotics.</li>\n<li>Some people might get side effects like more bloating or constipation. You should stop taking the supplement and see your healthcare provider if you have bad or ongoing issues.</li>\n</ul>\n<h2>Final Considerations</h2>\n<ul>\n<li>Always check the expiration date to make sure the supplement isn't expired. Expired products might not work or could be harmful.</li>\n<li>It's good to start with a lower dose and slowly increase to find the right amount for you.</li>\n<li>If you have any serious side effects, stop taking it and get medical advice right away.</li>\n</ul>\n<h3>Comparing Probiotic Multi-Enzyme Supplements to Other Weight Loss Supplements</h3>\n<p>Lots of folks use supplements to help them lose weight. Probiotic multi-enzyme supplements are getting popular, but how do they stack up against other weight loss supplements? Let's compare.</p>\n<h2>Probiotics</h2>\n<p>Probiotics, especially certain strains like Lactobacillus gasseri and Lactobacillus sakei, seem promising for weight loss. Studies show they can really reduce body weight, BMI, and fat percentage for people taking them. Probiotics help your digestion work right, prevent bloating and constipation, and may even reduce how much fat your body absorbs. That all supports losing weight! But probiotic supplements usually just have one strain. Probiotic multi-enzyme supplements give you probiotics plus digestive enzymes, so they take a more complete approach.</p>\n<h2>Digestive Enzymes</h2>\n<p>Digestive enzyme supplements help your body break down food into nutrients. This is great if you don't make enough enzymes on your own. They have enzymes like proteases, amylases, and lipases to improve digestion and nutrient absorption. While not sold as weight loss supplements, better digestion gives you more energy to be active and follow a healthy lifestyle. Both are key for losing weight!</p>\n<h2>Other Supplements</h2>\n<p>Some other common weight loss supplements are thermogenics, appetite suppressants, and fat blockers. Thermogenics like caffeine increase metabolism and calorie burn. Appetite suppressants reduce hunger so you eat less. Fat blockers stop your body from absorbing dietary fats, lowering calorie intake. But these can have side effects like jitteriness, digestion issues, and more.</p>\n<h2>The Verdict</h2>\n<p>Probiotic multi-enzyme supplements take a safer, more natural approach compared to other weight loss supplements. Thermogenics and appetite suppressants may work fast, but often at the cost of your health. Probiotics and enzymes enhance your body's natural processes for more sustainable, long-term weight loss. They also improve gut health, which is tied to overall wellbeing.</p>\n<p>So if you're looking to lose weight with supplements, probiotic multi-enzymes are a solid option to consider! They likely have fewer risks than other supplements while still providing real benefits. Just be sure to talk to your doctor before starting any new supplement regimen.</p>\n<h3>Consumer Stuff to Think About When Picking Probiotics and Enzymes for Weight Loss</h3>\n<h2>Check for Third-Party Testing</h2>\n<ul>\n<li>It's good to pick stuff that's been tested for bad stuff by an outside lab that follows high standards. This makes sure the supplements are pure and strong.</li>\n<li>Good companies will show you a Certificate of Analysis after the lab tests. This proves they care about being open and keeping you safe.</li>\n</ul>\n<h2>Choose Brands You Can Trust</h2>\n<ul>\n<li>Go with brands that are known for doing the right thing and following industry best practices.</li>\n<li>Make sure they follow manufacturing rules from the FDA.</li>\n<li>Also check that their facilities follow FDA regulations so the products do what they claim.</li>\n</ul>\n<h2>Look at the Ingredients</h2>\n<ul>\n<li>The probiotics should list the specific strains, names, and amounts. This helps you understand the possible benefits of each one.</li>\n<li>Make sure the ingredients are safe and match up with science.</li>\n</ul>\n<h2>Check the Storage and Directions</h2>\n<ul>\n<li>Some supplements need special storage like the fridge to keep working well.</li>\n<li>Clear labels with serving sizes are important to take the right amount.</li>\n</ul>\n<h2>Watch Out for Interactions and Side Effects</h2>\n<ul>\n<li>Probiotics may interact with other meds or supplements. Talk to your doctor first, especially if you have health conditions or take medications.</li>\n<li>Probiotics are generally safe but may cause temporary stomach issues or rarely allergic reactions.</li>\n</ul>\n<h2>Consider the Price</h2>\n<ul>\n<li>Prices vary a lot. Dollar signs give you an idea of cost.</li>\n<li>More expensive doesn't always mean better. Find the balance between cost, quality, and what works for your budget.</li>\n</ul>\n<p>By thinking about these things, you can make a good choice to support your weight loss and digestive health!</p>\n<p><strong><a href=\"https://drive.google.com/file/d/1Kz5nSZ2BIN26zD9cq1V2nv-wH--MP_Yk/view?usp=sharing\" target=\"_blank\" rel=\"noopener noreferrer\">References linked here using Stanford Storm AI Research Tool</a></strong></p>\n<p>[1]: Uncover Benefits of Probiotic Multi Enzyme: Ultimate Digestive Support<br>[2]: What Does Probiotic Multi Enzymes Do - casadesante.com<br>[3]: Best Probiotic Supplements: Expert Rated In 2024 – Forbes Health<br>[4]: What are probiotics and how do they work? | Live Science<br>[5]: Nurturing Gut Health: The Comprehensive Guide to Probiotic Multi Enzymes<br>[6]: Probiotic Multi-Enzymes: Unlocking the Potential for Weight Loss<br>[7]: Probiotic Multi-Enzyme: Boost Gut Health &amp; Digestion Today<br>[8]: Probiotics - Health Professional Fact Sheet - Office of Dietary ...<br>[9]: Probiotics - Health Professional Fact Sheet | Office of Dietary ...<br>[10]: How To Take Probiotic Multi-Enzyme - casadesante.com<br>[11]: When Should I Take Probiotic Multi Enzyme - casadesante.com<br>[12]: Probiotics vs digestive enzymes: What's the difference?<br>[13]: 10 Ways Probiotic Multi-Enzyme Supplements Can Improve Your Gut Health<br>[14]: The 7 Best Probiotic Strains for Weight Loss | UNICO<br>[15]: Evaluating probiotic efficacy on weight loss in adults with ... - PubMed<br>[16]: Probiotics for weight loss: a systematic review and meta-analysis<br>[17]: Is Probiotic Supplementation Useful for the Management of Body Weight ...<br>[18]: How Much Probiotics Should You Take Per Day? | mindbodygreen<br>[19]: Top 5 Best Probiotic with Digestive Enzymes | Buoy<br>[20]: How Much and How Often? 4 Enzyme Tips for Best Results<br>[21]: Probiotics Weight Loss: Benefits and Best Strains to Lose Weight - Greatist<br>[22]: Digestive Enzymes for Weight Loss: An Extra Push to Reach Your Goals<br>[23]: The Best Probiotic Supplements for 2024 and How to Choose - Healthline<br>[24]: Probiotics and Weight Loss - Anderson's Nutrition<br>[25]: What are the best probiotics for weight loss? - Medical News Today<br>[26]: 5 Best Probiotics for Weight Loss in 2024 - Healthline<br>[27]: The Best Probiotics For Weight Loss &amp; Gut Health | mindbodygreen<br>[28]: Is There a Best Time to Take Probiotics? - Healthline<br>[29]: 8 Health Benefits of Probiotics</p>\n<p> </p>",
            "image": "https://probioticsdigest.com/media/posts/6/probiotic-enzymes-for-weight-loss-header.jpg",
            "author": {
                "name": "Peter Potylicki"
            },
            "tags": [
            ],
            "date_published": "2024-08-03T07:49:03-04:00",
            "date_modified": "2024-08-24T12:58:09-04:00"
        },
        {
            "id": "https://probioticsdigest.com/unleash-the-power-of-probiotics-top-health-benefits.html",
            "url": "https://probioticsdigest.com/unleash-the-power-of-probiotics-top-health-benefits.html",
            "title": "Unleash the Power of Probiotics: Top Health Benefits",
            "summary": "Probiotics are live microorganisms that can help your health when taken in large enough amounts. These good bacteria, similar to ones already in your body, play an important role in keeping your gut balanced. This balance is key for overall health. The idea of using&hellip;",
            "content_html": "<p><strong>Probiotics</strong> are live microorganisms that can help your health when taken in large enough amounts. These good bacteria, similar to ones already in your body, play an important role in keeping your gut balanced. This balance is key for overall health. The idea of using probiotics for health started in the early 1900s. But research on these microorganisms is still pretty new. You can find probiotics in fermented foods like yogurt, sauerkraut, and kimchi. You can also take probiotic supplements. Probiotics are used for digestive issues and general health.</p>\n<p>Probiotics affect your gastrointestinal tract in a few ways. They make short-chain fatty acids that feed intestinal cells. They improve gut barrier function. And they produce neurotransmitters like serotonin and dopamine. These impact mood and thinking.</p>\n<p>By regulating the immune system and promoting a balanced gut, probiotics can help with:</p>\n<ul>\n<li>Irritable bowel syndrome (IBS)</li>\n<li>Inflammatory bowel disease (IBD)</li>\n<li>Allergies</li>\n<li>Mental health issues like depression and anxiety</li>\n</ul>\n<p>Probiotics have wide-ranging benefits. They:</p>\n<ul>\n<li>Support digestive health by maintaining good gut bacteria. This alleviates GI disorder symptoms and prevents diarrhea.</li>\n<li>Influence mental health through the gut-brain axis. This can potentially reduce anxiety and depression.</li>\n<li>May benefit skin health, weight management, heart health, and immune function. Research here is emerging.</li>\n</ul>\n<p>However, effectiveness varies based on the strains used and conditions treated. So it's essential to consult your doctor for advice tailored to you.</p>\n<p>Despite the promising benefits, some controversies exist around probiotics. More research is needed on:</p>\n<ul>\n<li>How well different strains work</li>\n<li>Their impact on various health conditions</li>\n</ul>\n<p>Additionally, probiotics aren't regulated by the FDA. This leads to variability in quality and effectiveness of products on the market.</p>\n<p>So it's crucial to choose probiotics from reputable sources. And seek guidance from knowledgeable healthcare professionals. This will maximize the potential benefits.</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://probioticsdigest.com/media/posts/5/probitoics-benefits.jpg\" alt=\"What are probiotics\" width=\"1344\" height=\"768\" sizes=\"(min-width: 1260px) calc(3.22vw + 703px), (min-width: 900px) calc(50.59vw + 116px), (min-width: 840px) calc(5vw + 684px), calc(85.58vw + 23px)\" srcset=\"https://probioticsdigest.com/media/posts/5/responsive/probitoics-benefits-xs.jpg 320w ,https://probioticsdigest.com/media/posts/5/responsive/probitoics-benefits-sm.jpg 480w ,https://probioticsdigest.com/media/posts/5/responsive/probitoics-benefits-md.jpg 768w\"></figure>\n<h2>What are probiotics?</h2>\n<p>Probiotics are \"live microorganisms that can improve your health when eaten in the right amounts,\" says the official definition<sup>[1]</sup>. These healthy bacteria are similar to the ones already in your gut. They help keep the balance between good and bad bugs in your digestive system<sup>[2]</sup>. The word \"probiotics\" comes from Latin and Greek words meaning \"for life.\" This refers to their helpful effects<sup>[2]</sup>. You can find probiotics in foods like yogurt, some cheeses, and pickled veggies<sup>[2]</sup>. You can also take probiotic supplements. Doctors often recommend them for digestive issues like colic, constipation, Crohn's disease, inflammatory bowel disease (IBD), irritable bowel syndrome (IBS), lactose intolerance, and ulcerative colitis<sup>[3]</sup>.</p>\n<h3>A little history</h3>\n<p>The idea of using probiotics for health started in the early 1900s. But scientists are still learning about these microorganisms<sup>[2]</sup>.</p>\n<h3>Common probiotic bacteria</h3>\n<p>The most popular probiotics come from two bacteria groups - bifidobacteria (abbreviated B.) and lactobacillus (abbreviated L.). You'll see these letters on food labels, followed by the specific bacteria name. Like L. acidophilus<sup>[1]</sup>.</p>\n<h3>A note of caution</h3>\n<p>Even though studies show promise, probiotics work differently depending on the type and condition. Probiotics aren't regulated by the FDA either. So talk to your doctor to find the best one for you<sup>[4]</sup><sup>[5]</sup>.</p>\n<p><strong>The human digestive system</strong> has lots of different tiny living things in it, including bacteria, viruses, fungi, and protozoa. The types and activities of these microbes, together called the gut microbiome or gut flora, can really affect people's health, both good and bad.</p>\n<p><strong>Probiotics</strong> are the good gut bugs that usually do their work in the digestive tract. They influence the other gut microbes in different ways. Probiotics can temporarily take up residence in a person's gut lining in very individual patterns. This depends on what microbes are already there, the type of probiotic, and where in the digestive tract.</p>\n<p><strong>Probiotics help the body</strong> by making short-chain fatty acids like butyrate. Butyrate feeds the cells lining the gut to strengthen the intestinal barrier. This leads to a healthier gut and better overall health. Probiotics also make mood chemicals like serotonin and dopamine, which are good for thinking clearly and handling stress. These good bacteria connect to the brain through the vagus nerve, which helps control mood. For example, a study found women who ate probiotic yogurt twice a day for four weeks felt calmer when shown angry faces compared to those who didn't eat the yogurt.</p>\n<p>Probiotics also help <strong>balance the immune system</strong> by promoting good gut microbes. An imbalanced microbiome, where bad bugs outnumber good ones, is linked to things like irritable bowel syndrome (IBS), inflammatory bowel disease (IBD), allergies, depression and anxiety. Supporting good gut microbes with probiotics and prebiotics can improve this balance and potentially help with these conditions.</p>\n<p>Moreover, probiotics <strong>boost the body's defenses</strong> by strengthening the gut lining barrier, sticking better to the gut wall, making antibacterial stuff, and crowding out harmful germs. They also modulate the immune system, helping keep the body in balance and ready to protect itself. These complex interactions happen through various signaling pathways, including ones involving pattern recognition molecules like Toll-like receptors (TLRs) and NOD-like receptors.</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://probioticsdigest.com/media/posts/5/probiotic-top-benefits-2.jpg\" alt=\"health benefits of probiotics\" width=\"1344\" height=\"768\" sizes=\"(min-width: 1260px) calc(3.22vw + 703px), (min-width: 900px) calc(50.59vw + 116px), (min-width: 840px) calc(5vw + 684px), calc(85.58vw + 23px)\" srcset=\"https://probioticsdigest.com/media/posts/5/responsive/probiotic-top-benefits-2-xs.jpg 320w ,https://probioticsdigest.com/media/posts/5/responsive/probiotic-top-benefits-2-sm.jpg 480w ,https://probioticsdigest.com/media/posts/5/responsive/probiotic-top-benefits-2-md.jpg 768w\"></figure>\n<h2>Health Benefits of Probiotics</h2>\n<p><strong>Probiotics</strong>, also called <strong>\"good bacteria,\"</strong> have many health benefits. They help keep your gut healthy by balancing the bacteria. Probiotics can help with digestion, heart health, immunity, and mental health.</p>\n<h2>Digestive Health</h2>\n<p>Probiotics are well known for helping digestion. They keep your gut bacteria balanced, which helps digest food and absorb nutrients. Probiotics can help with digestive problems like irritable bowel syndrome (IBS) and inflammatory bowel disease (IBD). Some probiotics can prevent diarrhea or make it less severe, including travelers' diarrhea.</p>\n<h2>Mental Health</h2>\n<p>There is a connection between your gut and brain called the gut-brain axis. Probiotics affect this axis and may help with anxiety and depression. More research is looking at how probiotics support mental health.</p>\n<h2>Skin Health</h2>\n<p>Probiotics may also help skin conditions like acne and eczema. Taking probiotics by mouth or putting them on your skin might reduce inflammation, but more studies are needed.</p>\n<h2>Weight Management</h2>\n<p>Probiotics could play a role in weight loss. Gut bacteria make a substance called acetate that may control appetite and increase metabolism. But more research is needed in humans.</p>\n<h2>Heart Health</h2>\n<p>Early research shows probiotics may support heart health. A high-fiber diet with probiotics makes substances called SCFAs. These lower cholesterol, blood pressure and inflammation. That lowers the risk of heart disease and stroke.</p>\n<h2>Immune Function</h2>\n<p>Probiotics boost the immune system in big ways. They help make antibodies and keep gut bacteria balanced. Both are key for a strong immune response. Some probiotics interact directly with immune cells to potentially prevent infections, allergies and autoimmune issues. Studies show probiotics can shorten colds and make vaccines more effective.</p>\n<p>Overall, probiotics are important for good health. Eating foods with probiotics or taking supplements can be a good long-term health strategy.</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://probioticsdigest.com/media/posts/5/probiotic-benefits-nervous-system.jpg\" alt=\"Probiotic strains and their benefits\" width=\"1344\" height=\"768\" sizes=\"(min-width: 1260px) calc(3.22vw + 703px), (min-width: 900px) calc(50.59vw + 116px), (min-width: 840px) calc(5vw + 684px), calc(85.58vw + 23px)\" srcset=\"https://probioticsdigest.com/media/posts/5/responsive/probiotic-benefits-nervous-system-xs.jpg 320w ,https://probioticsdigest.com/media/posts/5/responsive/probiotic-benefits-nervous-system-sm.jpg 480w ,https://probioticsdigest.com/media/posts/5/responsive/probiotic-benefits-nervous-system-md.jpg 768w\"></figure>\n<h2>Specific Probiotic Strains and Their Benefits</h2>\n<p> </p>\n<h2><strong>Bacillus Species</strong></h2>\n<p>Bacillus species can:</p>\n<ul>\n<li>Restore gut microflora</li>\n<li>Fight inflammation</li>\n<li>Make vitamins like B vitamins, carotenoids, and vitamin K</li>\n<li>Release digestive enzymes</li>\n<li>Fight infections in the gastrointestinal (GI) tract and urinary tract</li>\n</ul>\n<p>One study found Bacillus coagulans increased good bacteria and improved immune function in older adults. However, some Bacillus species can:</p>\n<ul>\n<li>Make toxins</li>\n<li>Cause infections</li>\n<li>Be antibiotic resistant</li>\n</ul>\n<p>Some products have been contaminated with germs. So it's important to choose products from companies with good quality control.</p>\n<h2>Bifidobacterium Species</h2>\n<p>Bifidobacteria can:</p>\n<ul>\n<li>Improve digestion of lactose</li>\n<li>Maybe prevent or reduce diarrhea and irritable bowel syndrome (IBS)</li>\n<li>Improve cholesterol</li>\n<li>Strengthen the intestinal barrier</li>\n</ul>\n<p>Specific types like B. breve, B. longum subsp. infantis, B. bifidum, and B. longum subsp. longum are common in babies, especially breastfed babies. These probiotics:</p>\n<ul>\n<li>Make B vitamins, vitamin C, and vitamin K</li>\n<li>Help absorb minerals by lowering stomach acid</li>\n</ul>\n<p>For example, B. bifidum may help prevent gastrointestinal infections and colon cancer, but more research is needed.</p>\n<h2>Lactobacillus Species</h2>\n<p>Lactobacillus bacteria:</p>\n<ul>\n<li>Make lactic acid linked to health benefits</li>\n<li>Are important in the digestive tract, mouth, and vagina</li>\n<li>May improve digestion of lactose and micronutrients</li>\n<li>May reduce antibiotic diarrhea risk</li>\n<li>May prevent vaginal infections</li>\n</ul>\n<p>Some types are L. acidophilus, L. plantarum, L. rhamnosus, and L. reuteri. These may:</p>\n<ul>\n<li>Lower cholesterol</li>\n<li>Improve weight loss in obesity</li>\n<li>Prevent or improve eczema in kids</li>\n</ul>\n<p>For example, L. gasseri has antimicrobial properties against Staphylococcus aureus and may aid weight management by reducing body fat. L. salivarius makes antibodies targeting germs like Salmonella, promoting digestive and immune health. Additionally, L. plantarum supports digestion, boosts immunity, and can relieve occasional diarrhea.</p>\n<h2>Saccharomyces Species</h2>\n<p>The Saccharomyces genus includes yeast species found in soil or plants. Saccharomyces boulardii is a studied yeast probiotic used for GI disorders since it survives high temperatures and low pH. But Saccharomyces cerevisiae, though used in baking and brewing, can cause infections in sick people. So it's not recommended for critically ill or immunocompromised people.</p>\n<h2>Sources of Probiotics</h2>\n<p>Probiotics can be found in different foods and supplements. Each one has unique benefits depending on the types of bacteria they have. The most common probiotics are from the Lactobacillus and Bifidobacterium groups. These are often found in fermented foods and supplements. Yeasts like Saccharomyces boulardii can also be probiotics.</p>\n<h2>Probiotic Foods</h2>\n<h3>Yogurt</h3>\n<p>Yogurt is one of the most well-known probiotic foods. It's made by fermenting milk or cream with live, active cultures. These usually come from the Lactobacillus and Bifidobacterium groups. The probiotics help break down lactose and make lactic acid. This can lower cholesterol and help with irritable bowel syndrome (IBS) symptoms.</p>\n<h3>Sauerkraut</h3>\n<p>Sauerkraut is fermented cabbage. It has lots of lactic acid bacteria, mostly from the Leuconostoc and Lactobacillus groups. This probiotic food can help digestion and improve blood sugar and cholesterol levels.</p>\n<h3>Kimchi</h3>\n<p>Kimchi is a Korean food made from fermented napa cabbage, radishes, and other vegetables. It has probiotic bacteria from Lactobacillus and Bifidobacterium types. Studies show kimchi may improve blood sugar and cholesterol.</p>\n<h3>Kefir</h3>\n<p>Kefir is a fermented milk drink. It has many probiotic bacteria and yeasts. It's especially high in vitamin K2, which is good for bones and heart health. Kefir can also help metabolic health, weight loss, and bone density.</p>\n<h3>Kombucha</h3>\n<p>Kombucha is fermented tea with yeasts like Candida and bacteria like Komagataeibacter. Animal and cell studies show it may have antimicrobial, antifungal, and anticancer properties. But more human studies are needed.</p>\n<h3>Pickles</h3>\n<p>Fermented pickles made with water and salt can be good probiotic sources. They have various lactic acid bacteria. But their probiotic strength may decrease if stored too long.</p>\n<h2>Scientific Studies on Probiotics</h2>\n<p>Probiotics are actually live microorganisms that can help people out when taken in the right amounts. Studies have shown probiotics play a big role in keeping people healthy, especially for digestion and the immune system. They help keep the balance of good and bad gut bacteria, also called the microbiome. This balance is really important for overall health and wellbeing.</p>\n<h3>Digestive Health</h3>\n<p>One of the best proven benefits of probiotics is how they positively affect digestive health. Probiotics are known to help with all kinds of digestion issues - colic, constipation, Crohn's disease, inflammatory bowel disease (IBD), irritable bowel syndrome (IBS), lactose intolerance, and ulcerative colitis. The World Health Organization says probiotics are live organisms that can be good for you in the right doses. They help digest food and absorb nutrients more efficiently. Studies have found different probiotic strains offer specific benefits. For example, Lactobacillus acidophilus can help lower cholesterol and ease IBS symptoms by breaking down lactose and making lactic acid. Also, Bifidobacterium bifidus has been shown to effectively treat diarrhea and certain inflammatory bowel conditions.</p>\n<h3>Immune System Support</h3>\n<p>Probiotics also have significant benefits for the immune system. Research shows these microorganisms can prevent and improve allergic disorders like eczema and allergic rhinitis in infants. They can also help with Clostridium difficile-associated diarrhea in adults. Furthermore, probiotics may potentially help treat metabolic disorders, including obesity, metabolic syndrome, nonalcoholic fatty liver disease, and type 2 diabetes.</p>\n<h3>How Probiotics Work</h3>\n<p>Probiotics help health by changing the levels of microorganisms in the gut. This improves the overall mix, or microbiome. When the gut microbiome is out of whack - called dysbiosis - probiotics can restore balance. They increase good bacteria and reduce bad bacteria. This balance is essential for a strong immune system, mental health, and overall health.</p>\n<p>Disclaimer: Article above is rewritten using <a href=\"https://drive.google.com/file/d/16n5GQUzwiM5GnFWK74m9XxRsqXNJkM0c/view?usp=sharing\" target=\"_blank\" rel=\"noopener noreferrer\">Stanford Storm AI</a> to make it more readable. </p>\n<p>References<br>[1]: <a href=\"https://mcpress.mayoclinic.org/dairy-health/prebiotics-probiotics-and-the-microbes-in-your-gut-key-to-your-digestive-health/\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Prebiotics, probiotics and the microbes in your gut: </a><br>[2]:<a href=\"https://www.healthline.com/health/types-of-probiotics\" rel=\"nofollow\"> 6 Most Common Types of Probiotics - Healthline</a><br>[3]: <a href=\"https://www.healthline.com/health/probiotics-and-digestive-health\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Probiotics and Digestive Health: Benefits, Risks, and More</a><br>[4]: Probiotics: What They Are, Benefits &amp; Side Effects | Cleveland Clinic<br>[5]: Top 23 Probiotic Foods to Fuel a Healthy, Happy Gut | Real Simple<br>[6]: Probiotics - Health Professional Fact Sheet | Office of Dietary ...<br>[7]: Probiotics - Health Professional Fact Sheet - Office of Dietary ...<br>[8]: 6 Top Health Benefits Of Probiotics + How To Pick One*<br>[9]: Probiotics: friend or foe to the human immune system<br>[10]: Short-Chain Fatty Acids (SCFAs): Dietary Fiber and Gut Health<br>[11]: Probiotic Bacteria Strains: Types, Benefits, and Common Uses<br>[12]: Probiotics: What You Need To Know | NCCIH - National Center for ...<br>[13]: The 10 Most Common Types of Probiotics (and Their Benefits)<br>[14]: A Review of Probiotics Research: Updates for 2023<br>[15]: Different Probiotic Strains and Their Effects - Probiotics Council<br>[16]: Probiotics and Your Gut | Northwestern Medicine<br>[17]: Mechanisms of Action of Probiotics - PubMed<br>[18]: 10 Best Probiotic Foods That Are Healthy And Help Digestion - mindbodygreen<br>[19]: Probiotics: Benefits, Uses, Side Effects, and More - Health<br>[20]: Probiotics: Supplements for Digestive Health - WebMD<br>[21]: How To Improve Gut Health Naturally - Cleveland Clinic Health Essentials</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>",
            "image": "https://probioticsdigest.com/media/posts/5/Probiotic-benefits-for-all.jpg",
            "author": {
                "name": "Peter Potylicki"
            },
            "tags": [
            ],
            "date_published": "2024-08-03T06:45:29-04:00",
            "date_modified": "2024-08-03T12:01:10-04:00"
        },
        {
            "id": "https://probioticsdigest.com/terms-of-service.html",
            "url": "https://probioticsdigest.com/terms-of-service.html",
            "title": "Terms of Service",
            "summary": "TERMS OF SERVICE Last updated October 30, 2023 AGREEMENT TO OUR LEGAL TERMS We are Weksil LLC (\"Company,\" \"we,\" \"us,\" \"our\") , a company registered in Wyoming, United States at 1309 Coffeen Avenue suite 1200 , Sheridan , WY 82801 . We operate the website&hellip;",
            "content_html": "<div data-custom-class=\"body\">\n<div style=\"text-align: left;\" align=\"center\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"title\"><strong>TERMS OF SERVICE</strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"subtitle\"><strong>Last updated</strong> <strong>October 30, 2023</strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.1;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 115%;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 115%;\"> </div>\n<div style=\"line-height: 1.5;\"><strong><span data-custom-class=\"heading_1\">AGREEMENT TO OUR LEGAL TERMS</span></strong></div>\n</div>\n<div style=\"text-align: left;\" align=\"center\">\n<div id=\"agreement\" class=\"MsoNormal\" style=\"line-height: 1.5;\"></div>\n</div>\n<div style=\"line-height: 1;\" align=\"center\"> </div>\n<div style=\"text-align: left;\" align=\"center\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">We are Weksil LLC (\"<strong>Company</strong>,\" \"<strong>we</strong>,\" \"<strong>us</strong>,\" \"<strong>our</strong>\")<span style=\"font-size: 11.0pt; line-height: 115%; arial;mso-fareast-font-family: Calibri; color: #595959; mso-themecolor: text1; mso-themetint: 166;\"><span style=\"font-size: 11.0pt; line-height: 115%; arial;mso-fareast-font-family: Calibri; color: #595959; mso-themecolor: text1; mso-themetint: 166;\"><span style=\"font-size: 11.0pt; line-height: 115%; arial;mso-fareast-font-family: Calibri; color: #595959; mso-themecolor: text1; mso-themetint: 166;\"> <span style=\"font-size: 11.0pt; line-height: 115%; arial;mso-fareast-font-family: Calibri; color: #595959; mso-themecolor: text1; mso-themetint: 166;\"> </span>, a company registered in <span style=\"font-size: 11.0pt; line-height: 115%; arial;mso-fareast-font-family: Calibri; color: #595959; mso-themecolor: text1; mso-themetint: 166;\"><span style=\"font-size: 11.0pt; line-height: 115%; arial;mso-fareast-font-family: Calibri; color: #595959; mso-themecolor: text1; mso-themetint: 166;\"> Wyoming, United States </span></span> </span></span></span> </span> at 1309 Coffeen Avenue suite 1200 , Sheridan<span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"> , WY 82801 </span></span></span></span></span><span style=\"font-size: 11.0pt; line-height: 115%; arial;mso-fareast-font-family: Calibri; color: #595959; mso-themecolor: text1; mso-themetint: 166;\"><span style=\"font-size: 11.0pt; line-height: 115%; arial;mso-fareast-font-family: Calibri; color: #595959; mso-themecolor: text1; mso-themetint: 166;\"> </span></span>.</div>\n</div>\n<div style=\"line-height: 1;\" align=\"center\"> </div>\n<div style=\"text-align: left;\" align=\"center\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">We operate the website <span style=\"color: #003afa;\"> <a href=\"https://probioticsdigest.com\" target=\"_blank\" data-custom-class=\"link\" rel=\"noopener\">https://probioticsdigest.com</a> </span> (the \"<strong>Site</strong>\") , as well as any other related products and services that refer or link to these legal terms (the \"<strong>Legal Terms</strong>\") (collectively, the \"<strong>Services</strong>\"). </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">You can contact us by email at support@weksil.com or by mail to 1309 Coffeen Avenue suite 1200 , Sheridan , WY 82801 ,  United States .</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">These Legal Terms constitute a legally binding agreement made between you, whether personally or on behalf of an entity (\"<strong>you</strong>\"), and Weksil LLC, concerning your access to and use of the Services. You agree that by accessing the Services, you have read, understood, and agreed to be bound by all of these Legal Terms. IF YOU DO NOT AGREE WITH ALL OF THESE LEGAL TERMS, THEN YOU ARE EXPRESSLY PROHIBITED FROM USING THE SERVICES AND YOU MUST DISCONTINUE USE IMMEDIATELY.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">Supplemental terms and conditions or documents that may be posted on the Services from time to time are hereby expressly incorporated herein by reference. We reserve the right, in our sole discretion, to make changes or modifications to these Legal Terms from time to time. We will alert you about any changes by updating the \"Last updated\" date of these Legal Terms, and you waive any right to receive specific notice of each such change. It is your responsibility to periodically review these Legal Terms to stay informed of updates. You will be subject to, and will be deemed to have been made aware of and to have accepted, the changes in any revised Legal Terms by your continued use of the Services after the date such revised Legal Terms are posted.</span></div>\n</div>\n<div style=\"line-height: 1;\" align=\"center\"> </div>\n<div style=\"text-align: left;\" align=\"center\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\"> The Services are intended for users who are at least 18 years old. Persons under the age of 18 are not permitted to use or register for the Services. </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\">We recommend that you print a copy of these Legal Terms for your records.</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_1\"><strong>TABLE OF CONTENTS</strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a href=\"#services\"><span data-custom-class=\"link\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">1. OUR SERVICES</span></span></span></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#ip\"><span style=\"color: #003afa;\"><span data-custom-class=\"body_text\">2. INTELLECTUAL PROPERTY RIGHTS</span></span></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#userreps\"></a><a data-custom-class=\"link\" href=\"#userreps\"><span style=\"color: rbg(0, 58, 250); font-size: 15px;\"><span data-custom-class=\"body_text\">3. USER REPRESENTATIONS</span></span></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"> </span><a data-custom-class=\"link\" href=\"#userreg\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">4. USER REGISTRATION</span></span></a><span style=\"font-size: 15px;\"> </span> <a data-custom-class=\"link\" href=\"#products\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#products\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\"> 5. PRODUCTS </span></span></a> <a data-custom-class=\"link\" href=\"#purchases\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#purchases\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\"> 6. PURCHASES AND PAYMENT </span></span></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"> </span><a data-custom-class=\"link\" href=\"#returnno\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">7. REFUNDS POLICY</span></span></a><span style=\"font-size: 15px;\"> </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"> </span> <a data-custom-class=\"link\" href=\"#software\"></a> <a data-custom-class=\"link\" href=\"#software\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#software\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\"> 8. SOFTWARE </span></span></a> <a data-custom-class=\"link\" href=\"#prohibited\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#prohibited\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">9. PROHIBITED ACTIVITIES</span></span></a> <a data-custom-class=\"link\" href=\"#ugc\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#ugc\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">10. USER GENERATED CONTRIBUTIONS</span></span></a> <a data-custom-class=\"link\" href=\"#license\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#license\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">11. CONTRIBUTION LICENSE</span></span></a> <a data-custom-class=\"link\" href=\"#reviews\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#reviews\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\"> 12. GUIDELINES FOR REVIEWS </span></span></a> <a data-custom-class=\"link\" href=\"#mobile\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#mobile\"><span style=\"color: #003afa; font-size: 15px;\"> </span></a> <a data-custom-class=\"link\" href=\"#socialmedia\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#socialmedia\"><span style=\"color: #003afa; font-size: 15px;\"> </span></a> <a data-custom-class=\"link\" href=\"#thirdparty\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#thirdparty\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\"> 13. THIRD-PARTY WEBSITES AND CONTENT </span></span></a> <a data-custom-class=\"link\" href=\"#advertisers\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#advertisers\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\"> 14. ADVERTISERS </span></span></a> <a data-custom-class=\"link\" href=\"#sitemanage\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#sitemanage\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">15. SERVICES MANAGEMENT</span></span></a> <a data-custom-class=\"link\" href=\"#ppyes\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#ppyes\"><span style=\"color: #003afa; font-size: 15px;\"> </span></a> <a data-custom-class=\"link\" href=\"#ppno\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#ppno\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\"> 16. PRIVACY POLICY </span></span></a> <a data-custom-class=\"link\" href=\"#dmca\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#dmca\"><span style=\"color: #003afa; font-size: 15px;\"> </span></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"> </span><a data-custom-class=\"link\" href=\"#copyrightyes\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">17. COPYRIGHT INFRINGEMENTS</span></span></a><span style=\"font-size: 15px;\"> </span> <a data-custom-class=\"link\" href=\"#terms\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#terms\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">18. TERM AND TERMINATION</span></span></a> <a data-custom-class=\"link\" href=\"#modifications\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#modifications\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">19. MODIFICATIONS AND INTERRUPTIONS</span></span></a> <a data-custom-class=\"link\" href=\"#law\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#law\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">20. GOVERNING LAW</span></span></a> <a data-custom-class=\"link\" href=\"#disputes\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#disputes\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">21. DISPUTE RESOLUTION</span></span></a> <a data-custom-class=\"link\" href=\"#corrections\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#corrections\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">22. CORRECTIONS</span></span></a> <a data-custom-class=\"link\" href=\"#disclaimer\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#disclaimer\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">23. DISCLAIMER</span></span></a> <a data-custom-class=\"link\" href=\"#liability\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#liability\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">24. LIMITATIONS OF LIABILITY</span></span></a> <a data-custom-class=\"link\" href=\"#indemnification\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#indemnification\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">25. INDEMNIFICATION</span></span></a> <a data-custom-class=\"link\" href=\"#userdata\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#userdata\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">26. USER DATA</span></span></a> <a data-custom-class=\"link\" href=\"#electronic\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#electronic\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">27. ELECTRONIC COMMUNICATIONS, TRANSACTIONS, AND SIGNATURES</span></span></a> <a data-custom-class=\"link\" href=\"#california\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#california\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\"> 28. CALIFORNIA USERS AND RESIDENTS </span></span></a> <a data-custom-class=\"link\" href=\"#misc\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#misc\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">29. MISCELLANEOUS</span></span></a> <a data-custom-class=\"link\" href=\"#contact\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#contact\"><span style=\"color: #003afa; font-size: 15px;\"><span data-custom-class=\"body_text\">30. CONTACT US</span></span></a></div>\n</div>\n<div style=\"text-align: left;\" align=\"center\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_1\"><a name=\"_b6y29mp52qvx\"></a></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div id=\"services\" class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_1\"><strong><span style=\"font-size: 19px;\">1. OUR SERVICES</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">The information provided when using the Services is not intended for distribution to or use by any person or entity in any jurisdiction or country where such distribution or use would be contrary to law or regulation or which would subject us to any registration requirement within such jurisdiction or country. Accordingly, those persons who choose to access the Services from other locations do so on their own initiative and are solely responsible for compliance with local laws, if and to the extent local laws are applicable.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">The Services are not tailored to comply with industry-specific regulations (Health Insurance Portability and Accountability Act (HIPAA), Federal Information Security Management Act (FISMA), etc.), so if your interactions would be subjected to such laws, you may not use the Services. You may not use the Services in a way that would violate the Gramm-Leach-Bliley Act (GLBA). </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n</div>\n<div style=\"text-align: left; line-height: 1.5;\" align=\"center\" data-custom-class=\"heading_1\"><strong><span id=\"ip\" style=\"font-size: 19px;\">2. INTELLECTUAL PROPERTY RIGHTS</span></strong></div>\n<div style=\"line-height: 1.5;\" align=\"center\"> </div>\n<div style=\"text-align: left;\" align=\"center\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_2\"><strong>Our intellectual property</strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">We are the owner or the licensee of all intellectual property rights in our Services, including all source code, databases, functionality, software, website designs, audio, video, text, photographs, and graphics in the Services (collectively, the \"Content\"), as well as the trademarks, service marks, and logos contained therein (the \"Marks\").</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">Our Content and Marks are protected by copyright and trademark laws (and various other intellectual property rights and unfair competition laws) and treaties in the United States and around the world.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">The Content and Marks are provided in or through the Services \"AS IS\" for your personal, non-commercial use only.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_2\"><strong>Your use of our Services</strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">Subject to your compliance with these Legal Terms, including the \"</span><a data-custom-class=\"link\" href=\"#prohibited\"><span style=\"color: #003afa; font-size: 15px;\">PROHIBITED ACTIVITIES</span></a><span style=\"font-size: 15px;\"> \" section below, we grant you a non-exclusive, non-transferable, revocable license to: </span></div>\n<ul>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">access the Services; and</span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">download or print a copy of any portion of the Content to which you have properly gained access.</span></li>\n</ul>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">solely for your personal, non-commercial use.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">Except as set out in this section or elsewhere in our Legal Terms, no part of the Services and no Content or Marks may be copied, reproduced, aggregated, republished, uploaded, posted, publicly displayed, encoded, translated, transmitted, distributed, sold, licensed, or otherwise exploited for any commercial purpose whatsoever, without our express prior written permission.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">If you wish to make any use of the Services, Content, or Marks other than as set out in this section or elsewhere in our Legal Terms, please address your request to: support@weksil.com. If we ever grant you the permission to post, reproduce, or publicly display any part of our Services or Content, you must identify us as the owners or licensors of the Services, Content, or Marks and ensure that any copyright or proprietary notice appears or is visible on posting, reproducing, or displaying our Content.</span></div>\n</div>\n<div style=\"line-height: 1.5;\" align=\"center\"> </div>\n<div style=\"text-align: left;\" align=\"center\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">We reserve all rights not expressly granted to you in and to the Services, Content, and Marks.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">Any breach of these Intellectual Property Rights will constitute a material breach of our Legal Terms and your right to use our Services will terminate immediately.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_2\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\"><strong>Your submissions and contributions</strong> </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">Please review this section and the \"<a data-custom-class=\"link\" href=\"#prohibited\"><span style=\"color: #003afa;\">PROHIBITED ACTIVITIES</span></a> \" section carefully prior to using our Services to understand the (a) rights you give us and (b) obligations you have when you post or upload any content through the Services. </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><strong>Submissions:</strong> By directly sending us any question, comment, suggestion, idea, feedback, or other information about the Services (\"Submissions\"), you agree to assign to us all intellectual property rights in such Submission. You agree that we shall own this Submission and be entitled to its unrestricted use and dissemination for any lawful purpose, commercial or otherwise, without acknowledgment or compensation to you.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><strong>Contributions:</strong> The Services may invite you to chat, contribute to, or participate in blogs, message boards, online forums, and other functionality during which you may create, submit, post, display, transmit, publish, distribute, or broadcast content and materials to us or through the Services, including but not limited to text, writings, video, audio, photographs, music, graphics, comments, reviews, rating suggestions, personal information, or other material (\"Contributions\"). Any Submission that is publicly posted shall also be treated as a Contribution.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">You understand that Contributions may be viewable by other users of the Services and possibly through third-party websites.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><strong>When you post Contributions, you grant us a license (including use of your name, trademarks, and logos): </strong>By posting any Contributions, you grant us an unrestricted, unlimited, irrevocable, perpetual, non-exclusive, transferable, royalty-free, fully-paid, worldwide right, and license to: use, copy, reproduce, distribute, sell, resell, publish, broadcast, retitle, store, publicly perform, publicly display, reformat, translate, excerpt (in whole or in part), and exploit your Contributions (including, without limitation, your image, name, and voice) for any purpose, commercial, advertising, or otherwise, to prepare derivative works of, or incorporate into other works, your Contributions, and to sublicense the licenses granted in this section. Our use and distribution may occur in any media formats and through any media channels.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">This license includes our use of your name, company name, and franchise name, as applicable, and any of the trademarks, service marks, trade names, logos, and personal and commercial images you provide.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><strong>You are responsible for what you post or upload:</strong> By sending us Submissions and/or posting Contributions through any part of the Services or making Contributions accessible through the Services by linking your account through the Services to any of your social networking accounts, you:</span></div>\n<ul>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">confirm that you have read and agree with our \"</span><a data-custom-class=\"link\" href=\"#prohibited\"><span style=\"color: #003afa; font-size: 15px;\">PROHIBITED ACTIVITIES</span></a><span style=\"font-size: 15px;\"> \" and will not post, send, publish, upload, or transmit through the Services any Submission nor post any Contribution that is illegal, harassing, hateful, harmful, defamatory, obscene, bullying, abusive, discriminatory, threatening to any person or group, sexually explicit, false, inaccurate, deceitful, or misleading; </span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">to the extent permissible by applicable law, waive any and all moral rights to any such Submission and/or Contribution;</span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">warrant that any such Submission and/or Contributions are original to you or that you have the necessary rights and licenses to submit such Submissions and/or Contributions and that you have full authority to grant us the above-mentioned rights in relation to your Submissions and/or Contributions; and</span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">warrant and represent that your Submissions and/or Contributions do not constitute confidential information.</span></li>\n</ul>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\">You are solely responsible for your Submissions and/or Contributions and you expressly agree to reimburse us for any and all losses that we may suffer because of your breach of (a) this section, (b) any third party’s intellectual property rights, or (c) applicable law.</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><strong>We may remove or edit your Content:</strong> Although we have no obligation to monitor any Contributions, we shall have the right to remove or edit any Contributions at any time without notice if in our reasonable opinion we consider such Contributions harmful or in breach of these Legal Terms. If we remove or edit any such Contributions, we may also suspend or disable your account and report you to the authorities.</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_2\"><strong>Copyright infringement</strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\">We respect the intellectual property rights of others. If you believe that any material available on or through the Services infringes upon any copyright you own or control, please immediately refer to the \"<a data-custom-class=\"link\" href=\"#dmca\"><span style=\"color: #003afa;\"> </span> </a> <a data-custom-class=\"link\" href=\"#copyrightyes\"><span style=\"color: #003afa;\"> COPYRIGHT INFRINGEMENTS </span></a>\" section below.</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n</div>\n<div style=\"text-align: left;\" align=\"center\">\n<div id=\"userreps\" class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_1\"><a name=\"_5hg7kgyv9l8z\"></a><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">3.</span></strong></span> </strong></span></strong>USER REPRESENTATIONS</span></strong></div>\n</div>\n<div style=\"line-height: 1.5;\" align=\"center\"> </div>\n<div style=\"text-align: left;\" align=\"center\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">By using the Services, you represent and warrant that:</span> <span style=\"color: #595959; font-size: 11pt;\">(</span><span style=\"color: #595959; font-size: 14.6667px;\">1</span><span style=\"color: #595959; font-size: 11pt;\">) all registration information you submit will be true, accurate, current, and complete; (</span><span style=\"color: #595959; font-size: 14.6667px;\">2</span><span style=\"color: #595959; font-size: 11pt;\">) you will maintain the accuracy of such information and promptly update such registration information as necessary;</span>   <span style=\"color: #595959; font-size: 11pt;\">(</span><span style=\"color: #595959; font-size: 14.6667px;\">3</span><span style=\"color: #595959; font-size: 11pt;\">) you have the legal capacity and you agree to comply with these Legal Terms;</span>   <span style=\"color: #595959; font-size: 11pt;\">(</span><span style=\"color: #595959; font-size: 14.6667px;\">4</span><span style=\"color: #595959; font-size: 11pt;\">) you are not a minor in the jurisdiction in which you reside ; (</span><span style=\"color: #595959; font-size: 14.6667px;\">5</span><span style=\"color: #595959; font-size: 11pt;\">) you will not access the Services through automated or non-human means, whether through a bot, script or otherwise; (</span><span style=\"color: #595959; font-size: 14.6667px;\">6</span><span style=\"color: #595959; font-size: 11pt;\">) you will not use the Services for any illegal or unauthorized purpose; and (</span><span style=\"color: #595959; font-size: 14.6667px;\">7</span><span style=\"color: #595959; font-size: 11pt;\">) your use of the Services will not violate any applicable law or regulation.</span></div>\n</div>\n<div style=\"line-height: 1.5;\" align=\"center\"> </div>\n<div style=\"text-align: left;\" align=\"center\">\n<div class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\">\n<div class=\"MsoNormal\" style=\"line-height: 17.25px;\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">If you provide any information that is untrue, inaccurate, not current, or incomplete, we have the right to suspend or terminate your account and refuse any and all current or future use of the Services (or any portion thereof).</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.1; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n</div>\n<div class=\"MsoNormal\" style=\"line-height: 1;\">\n<div id=\"userreg\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">4.</span></strong></span> </strong></span></strong>USER REGISTRATION</span></strong></div>\n</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1;\">\n<div class=\"MsoNormal\" style=\"text-align: left; line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">You may be required to register to use the Services. You agree to keep your password confidential and will be responsible for all use of your account and password. We reserve the right to remove, reclaim, or change a username you select if we determine, in our sole discretion, that such username is inappropriate, obscene, or otherwise objectionable.</span></div>\n</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"><span style=\"font-size: 15px;\"> </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div id=\"products\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><span style=\"font-size: 19px;\"><strong>5. PRODUCTS</strong></span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\">All products are subject to availability. We reserve the right to discontinue any products at any time for any reason. Prices for all products are subject to change.</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n</div>\n</div>\n<div style=\"text-align: left;\" align=\"center\">\n<div id=\"purchases\" class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_1\"><a name=\"_ynub0jdx8pob\"></a><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">6.</span></strong></span> </strong></span></strong>PURCHASES AND PAYMENT</span></strong></div>\n</div>\n<div style=\"line-height: 1.5;\" align=\"center\"> </div>\n<div style=\"text-align: left;\" align=\"center\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">We accept the following forms of payment:</span></div>\n<div class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\">\n<div class=\"MsoNormal\" style=\"text-align: left; line-height: 1;\"> </div>\n</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; margin-left: 20px;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\"> -  PayPal </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; margin-left: 20px;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\"> </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1;\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\"> </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">You agree to provide current, complete, and accurate purchase and account information for all purchases made via the Services. You further agree to promptly update account and payment information, including email address, payment method, and payment card expiration date, so that we can complete your transactions and contact you as needed. Sales tax will be added to the price of purchases as deemed required by us. We may change prices at any time. All payments shall be </span><span style=\"font-size: 15px; line-height: 115%; font-family: Arial; color: #595959;\">in US dollars.</span></div>\n</div>\n<div style=\"line-height: 1.5;\" align=\"center\"> </div>\n<div style=\"text-align: left;\" align=\"center\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">You agree to pay all charges at the prices then in effect for your purchases and any applicable shipping fees, and you authorize us to charge your chosen payment provider for any such amounts upon placing your order. We reserve the right to correct any errors or mistakes in pricing, even if we have already requested or received payment.</span></div>\n</div>\n<div style=\"line-height: 1.5;\" align=\"center\"> </div>\n<div style=\"text-align: left;\" align=\"center\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">We reserve the right to refuse any order placed through the Services. We may, in our sole discretion, limit or cancel quantities purchased per person, per household, or per order. These restrictions may include orders placed by or under the same customer account, the same payment method, and/or orders that use the same billing or shipping address. We reserve the right to limit or prohibit orders that, in our sole judgment, appear to be placed by dealers, resellers, or distributors.</span><span style=\"line-height: 115%; font-family: Arial; color: #595959;\"> </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"> </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div id=\"returnno\" class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_1\"><strong><span style=\"font-size: 19px;\">7. REFUNDS POLICY</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">All sales are final and no refund will be issued. </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div id=\"software\" class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_1\"><strong><span style=\"font-size: 19px;\">8. SOFTWARE</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">We may include software for use in connection with our Services. If such software is accompanied by an end user license agreement (\"EULA\"), the terms of the EULA will govern your use of the software. If such software is not accompanied by a EULA, then we grant to you a non-exclusive, revocable, personal, and non-transferable license to use such software solely in connection with our services and in accordance with these Legal Terms. Any software and any related documentation is provided \"AS IS\" without warranty of any kind, either express or implied, including, without limitation, the implied warranties of merchantability, fitness for a particular purpose, or non-infringement. You accept any and all risk arising out of use or performance of any software. You may not reproduce or redistribute any software except in accordance with the EULA or these Legal Terms.</span></div>\n<div class=\"MsoNormal\" style=\"text-align: justify; line-height: 1.5;\">\n<div class=\"MsoNormal\" style=\"font-size: 15px; line-height: 1.5;\"> </div>\n<div id=\"prohibited\" class=\"MsoNormal\" style=\"text-align: left; line-height: 1.5;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">9.</span></strong></span></strong></span> </strong>PROHIBITED ACTIVITIES</span></strong></div>\n</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"text-align: justify; line-height: 1;\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">You may not access or use the Services for any purpose other than that for which we make the Services available. The Services may not be used in connection with any commercial endeavors except those that are specifically endorsed or approved by us.</span></div>\n</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"text-align: justify; line-height: 1;\">\n<div class=\"MsoNormal\" style=\"line-height: 17.25px;\">\n<div class=\"MsoNormal\" style=\"line-height: 1.1;\">\n<div class=\"MsoNormal\" style=\"line-height: 17.25px;\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">As a user of the Services, you agree not to:</span></div>\n</div>\n<ul>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-size: 15px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Systematically retrieve data or other content from the Services to create or compile, directly or indirectly, a collection, compilation, database, or directory without written permission from us.</span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Trick, defraud, or mislead us and other users, especially in any attempt to learn sensitive account information such as user passwords.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Circumvent, disable, or otherwise interfere with security-related features of the Services, including features that prevent or restrict the use or copying of any Content or enforce limitations on the use of the Services and/or the Content contained therein.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Disparage, tarnish, or otherwise harm, in our opinion, us and/or the Services.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Use any information obtained from the Services in order to harass, abuse, or harm another person.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Make improper use of our support services or submit false reports of abuse or misconduct.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Use the Services in a manner inconsistent with any applicable laws or regulations.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Engage in unauthorized framing of or linking to the Services.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Upload or transmit (or attempt to upload or to transmit) viruses, Trojan horses, or other material, including excessive use of capital letters and spamming (continuous posting of repetitive text), that interferes with any party’s uninterrupted use and enjoyment of the Services or modifies, impairs, disrupts, alters, or interferes with the use, features, functions, operation, or maintenance of the Services.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Engage in any automated use of the system, such as using scripts to send comments or messages, or using any data mining, robots, or similar data gathering and extraction tools.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Delete the copyright or other proprietary rights notice from any Content.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Attempt to impersonate another user or person or use the username of another user.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Upload or transmit (or attempt to upload or to transmit) any material that acts as a passive or active information collection or transmission mechanism, including without limitation, clear graphics interchange formats (\"gifs\"), 1×1 pixels, web bugs, cookies, or other similar devices (sometimes referred to as \"spyware\" or \"passive collection mechanisms\" or \"pcms\").</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Interfere with, disrupt, or create an undue burden on the Services or the networks or services connected to the Services.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Harass, annoy, intimidate, or threaten any of our employees or agents engaged in providing any portion of the Services to you.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Attempt to bypass any measures of the Services designed to prevent or restrict access to the Services, or any portion of the Services.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Copy or adapt the Services' software, including but not limited to Flash, PHP, HTML, JavaScript, or other code.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Except as permitted by applicable law, decipher, decompile, disassemble, or reverse engineer any of the software comprising or in any way making up a part of the Services.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Except as may be the result of standard search engine or Internet browser usage, use, launch, develop, or distribute any automated system, including without limitation, any spider, robot, cheat utility, scraper, or offline reader that accesses the Services, or use or launch any unauthorized script or other software.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Use a buying agent or purchasing agent to make purchases on the Services.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Make any unauthorized use of the Services, including collecting usernames and/or email addresses of users by electronic or other means for the purpose of sending unsolicited email, or creating user accounts by automated means or under false pretenses.</span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\"><span style=\"line-height: 16.8667px; color: #595959;\"><span style=\"font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial; color: #595959;\">Use the Services as part of any effort to compete with us or otherwise use the Services and/or the Content for any revenue-generating endeavor or commercial enterprise.</span><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959; font-family: sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: -29.4px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial;\"> </span></span></span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> Use the Services to advertise or offer to sell goods and services. </span></li>\n</ul>\n</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n</div>\n<div class=\"MsoNormal\" style=\"line-height: 17.25px;\">\n<div class=\"MsoNormal\" style=\"line-height: 1;\">\n<div id=\"ugc\" class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">10.</span></strong></span> </strong></span></strong>USER GENERATED CONTRIBUTIONS</span></strong></div>\n</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1;\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> The Services may invite you to chat, contribute to, or participate in blogs, message boards, online forums, and other functionality, and may provide you with the opportunity to create, submit, post, display, transmit, perform, publish, distribute, or broadcast content and materials to us or on the Services, including but not limited to text, writings, video, audio, photographs, graphics, comments, suggestions, or personal information or other material (collectively, \"Contributions\"). Contributions may be viewable by other users of the Services and through third-party websites. As such, any Contributions you transmit may be treated as non-confidential and non-proprietary. When you create or make available any Contributions, you thereby represent and warrant that: </span></div>\n     </div>\n</div>\n</div>\n<ul>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"color: #595959;\"><span style=\"font-size: 14px;\"><span data-custom-class=\"body_text\">The creation, distribution, transmission, public display, or performance, and the accessing, downloading, or copying of your Contributions do not and will not infringe the proprietary rights, including but not limited to the copyright, patent, trademark, trade secret, or moral rights of any third party.</span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"color: #595959;\"><span style=\"font-size: 14px;\"><span data-custom-class=\"body_text\">You are the creator and owner of or have the necessary licenses, rights, consents, releases, and permissions to use and to authorize us, the Services, and other users of the Services to use your Contributions in any manner contemplated by the Services and these Legal Terms.</span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"color: #595959;\"><span style=\"font-size: 14px;\"><span data-custom-class=\"body_text\">You have the written consent, release, and/or permission of each and every identifiable individual person in your Contributions to use the name or likeness of each and every such identifiable individual person to enable inclusion and use of your Contributions in any manner contemplated by the Services and these Legal Terms.</span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"color: #595959;\"><span style=\"font-size: 14px;\"><span data-custom-class=\"body_text\">Your Contributions are not false, inaccurate, or misleading.</span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"color: #595959;\"><span style=\"font-size: 14px;\"><span data-custom-class=\"body_text\">Your Contributions are not unsolicited or unauthorized advertising, promotional materials, pyramid schemes, chain letters, spam, mass mailings, or other forms of solicitation.</span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"color: #595959;\"><span style=\"font-size: 14px;\"><span data-custom-class=\"body_text\">Your Contributions are not obscene, lewd, lascivious, filthy, violent, harassing, libelous, slanderous, or otherwise objectionable (as determined by us).</span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"color: #595959;\"><span style=\"font-size: 14px;\"><span data-custom-class=\"body_text\">Your Contributions do not ridicule, mock, disparage, intimidate, or abuse anyone.</span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"color: #595959;\"><span style=\"font-size: 14px;\"><span data-custom-class=\"body_text\">Your Contributions are not used to harass or threaten (in the legal sense of those terms) any other person and to promote violence against a specific person or class of people.</span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"color: #595959;\"><span style=\"font-size: 14px;\"><span data-custom-class=\"body_text\">Your Contributions do not violate any applicable law, regulation, or rule.</span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"color: #595959;\"><span style=\"font-size: 14px;\"><span data-custom-class=\"body_text\">Your Contributions do not violate the privacy or publicity rights of any third party.</span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"color: #595959;\"><span style=\"font-size: 14px;\"><span data-custom-class=\"body_text\">Your Contributions do not violate any applicable law concerning child pornography, or otherwise intended to protect the health or well-being of minors.</span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"color: #595959;\"><span style=\"font-size: 14px;\"><span data-custom-class=\"body_text\">Your Contributions do not include any offensive comments that are connected to race, national origin, gender, sexual preference, or physical handicap.</span></span></span></li>\n<li class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"color: #595959;\"><span style=\"font-size: 14px;\"><span data-custom-class=\"body_text\">Your Contributions do not otherwise violate, or link to material that violates, any provision of these Legal Terms, or any applicable law or regulation.</span></span></span></li>\n</ul>\n<div class=\"MsoNormal\" style=\"text-align: justify; line-height: 1.5;\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">Any use of the Services in violation of the foregoing violates these Legal Terms and may result in, among other things, termination or suspension of your rights to use the Services.</span></div>\n</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"text-align: justify; line-height: 1;\">\n<div id=\"license\" class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">11.</span></strong></span> </strong></span></strong>CONTRIBUTION LICENSE</span></strong></div>\n</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1;\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">By posting your Contributions to any part of the Services , you automatically grant, and you represent and warrant that you have the right to grant, to us an unrestricted, unlimited, irrevocable, perpetual, non-exclusive, transferable, royalty-free, fully-paid, worldwide right, and license to host, use, copy, reproduce, disclose, sell, resell, publish, broadcast, retitle, archive, store, cache, publicly perform, publicly display, reformat, translate, transmit, excerpt (in whole or in part), and distribute such Contributions (including, without limitation, your image and voice) for any purpose, commercial, advertising, or otherwise, and to prepare derivative works of, or incorporate into other works, such Contributions, and grant and authorize sublicenses of the foregoing. The use and distribution may occur in any media formats and through any media channels.</span></div>\n</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"text-align: justify; line-height: 1;\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">This license will apply to any form, media, or technology now known or hereafter developed, and includes our use of your name, company name, and franchise name, as applicable, and any of the trademarks, service marks, trade names, logos, and personal and commercial images you provide. You waive all moral rights in your Contributions, and you warrant that moral rights have not otherwise been asserted in your Contributions.</span></div>\n</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"text-align: justify; line-height: 1;\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">We do not assert any ownership over your Contributions. You retain full ownership of all of your Contributions and any intellectual property rights or other proprietary rights associated with your Contributions. We are not liable for any statements or representations in your Contributions provided by you in any area on the Services. You are solely responsible for your Contributions to the Services and you expressly agree to exonerate us from any and all responsibility and to refrain from any legal action against us regarding your Contributions.</span></div>\n</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"text-align: justify; line-height: 1;\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">We have the right, in our sole and absolute discretion, (1) to edit, redact, or otherwise change any Contributions; (2) to re-categorize any Contributions to place them in more appropriate locations on the Services; and (3) to pre-screen or delete any Contributions at any time and for any reason, without notice. We have no obligation to monitor your Contributions.</span></div>\n</div>\n</div>\n<div style=\"text-align: left;\" align=\"center\">\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"> </div>\n<div id=\"reviews\" class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">12.</span></strong></span> </strong></span>GUIDELINES FOR REVIEWS</strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">We may provide you areas on the Services to leave reviews or ratings. When posting a review, you must comply with the following criteria: (1) you should have firsthand experience with the person/entity being reviewed; (2) your reviews should not contain offensive profanity, or abusive, racist, offensive, or hateful language; (3) your reviews should not contain discriminatory references based on religion, race, gender, national origin, age, marital status, sexual orientation, or disability; (4) your reviews should not contain references to illegal activity; (5) you should not be affiliated with competitors if posting negative reviews; (6) you should not make any conclusions as to the legality of conduct; (7) you may not post any false or misleading statements; and (8) you may not organize a campaign encouraging others to post reviews, whether positive or negative.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">We may accept, reject, or remove reviews in our sole discretion. We have absolutely no obligation to screen reviews or to delete reviews, even if anyone considers reviews objectionable or inaccurate. Reviews are not endorsed by us, and do not necessarily represent our opinions or the views of any of our affiliates or partners. We do not assume liability for any review or for any claims, liabilities, or losses resulting from any review. By posting a review, you hereby grant to us a perpetual, non-exclusive, worldwide, royalty-free, fully paid, assignable, and sublicensable right and license to reproduce, modify, translate, transmit by any means, display, perform, and/or distribute all content relating to review.</span></span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> </span></span></span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div id=\"thirdparty\" class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">13.</span></strong></span></strong> </span>THIRD-PARTY WEBSITES AND CONTENT</strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">The Services may contain (or you may be sent via the Site) links to other websites (\"Third-Party Websites\") as well as articles, photographs, text, graphics, pictures, designs, music, sound, video, information, applications, software, and other content or items belonging to or originating from third parties (\"Third-Party Content\"). Such <span style=\"font-size: 14.6667px;\">Third-Party</span> Websites and <span style=\"font-size: 14.6667px;\">Third-Party</span> Content are not investigated, monitored, or checked for accuracy, appropriateness, or completeness by us, and we are not responsible for any Third-Party Websites accessed through the Services or any <span style=\"font-size: 14.6667px;\">Third-Party</span> Content posted on, available through, or installed from the Services, including the content, accuracy, offensiveness, opinions, reliability, privacy practices, or other policies of or contained in the <span style=\"font-size: 14.6667px;\">Third-Party</span> Websites or the <span style=\"font-size: 14.6667px;\">Third-Party</span> Content. Inclusion of, linking to, or permitting the use or installation of any <span style=\"font-size: 14.6667px;\">Third-Party</span> Websites or any <span style=\"font-size: 14.6667px;\">Third-Party </span>Content does not imply approval or endorsement thereof by us. If you decide to leave the Services and access the <span style=\"font-size: 14.6667px;\">Third-Party</span> Websites or to use or install any <span style=\"font-size: 14.6667px;\">Third-Party</span> Content, you do so at your own risk, and you should be aware these Legal Terms no longer govern. You should review the applicable terms and policies, including privacy and data gathering practices, of any website to which you navigate from the Services or relating to any applications you use or install from the Services. Any purchases you make through <span style=\"font-size: 14.6667px;\">Third-Party</span> Websites will be through other websites and from other companies, and we take no responsibility whatsoever in relation to such purchases which are exclusively between you and the applicable third party. You agree and acknowledge that we do not endorse the products or services offered on <span style=\"font-size: 14.6667px;\">Third-Party</span> Websites and you shall hold us blameless from any harm caused by your purchase of such products or services. Additionally, you shall hold us blameless from any losses sustained by you or harm caused to you relating to or resulting in any way from any <span style=\"font-size: 14.6667px;\">Third-Party</span> Content or any contact with <span style=\"font-size: 14.6667px;\">Third-Party</span> Websites.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div id=\"advertisers\" class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">14.</span></strong></span> </strong></span>ADVERTISERS</strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">We allow advertisers to display their advertisements and other information in certain areas of the Services, such as sidebar advertisements or banner advertisements. We simply provide the space to place such advertisements, and we have no other relationship with advertisers.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div id=\"sitemanage\" class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">15.</span></strong></span> </strong></span></strong>SERVICES MANAGEMENT</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\">We reserve the right, but not the obligation, to: (1) monitor the Services for violations of these Legal Terms; (2) take appropriate legal action against anyone who, in our sole discretion, violates the law or these Legal Terms, including without limitation, reporting such user to law enforcement authorities; (3) in our sole discretion and without limitation, refuse, restrict access to, limit the availability of, or disable (to the extent technologically feasible) any of your Contributions or any portion thereof; (4) in our sole discretion and without limitation, notice, or liability, to remove from the Services or otherwise disable all files and content that are excessive in size or are in any way burdensome to our systems; and (5) otherwise manage the Services in a manner designed to protect our rights and property and to facilitate the proper functioning of the Services.</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div id=\"ppno\" class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">16.</span></strong></span> </strong></span>PRIVACY POLICY</strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">We care about data privacy and security. By using the Services, you agree to be bound by our Privacy Policy posted on the Services, which is incorporated into these Legal Terms. Please be advised the Services are hosted in <span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> the United States </span> . If you access the Services from any other region of the world with laws or other requirements governing personal data collection, use, or disclosure that differ from applicable laws in <span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> the United States </span> , then through your continued use of the Services, you are transferring your data to <span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> the United States </span> , and you expressly consent to have your data transferred to and processed in <span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> the United States </span> . <span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> <span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> <span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> </span> </span> </span> </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> <span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> <span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> <span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> <span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> <span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> <span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> <span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> </span> </span> </span> </span> </span> </span> </span> </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div id=\"copyrightyes\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><strong><span style=\"font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">17.</span></strong></span></strong></span> </strong>COPYRIGHT INFRINGEMENTS</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">We respect the intellectual property rights of others. If you believe that any material available on or through the Services infringes upon any copyright you own or control, please immediately notify us using the contact information provided below (a \"Notification\"). A copy of your Notification will be sent to the person who posted or stored the material addressed in the Notification. Please be advised that pursuant to applicable law you may be held liable for damages if you make material misrepresentations in a Notification. Thus, if you are not sure that material located on or linked to by the Services infringes your copyright, you should consider first contacting an attorney.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div id=\"terms\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">18.</span></strong></span></strong></span> </strong>TERM AND TERMINATION</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">These Legal Terms shall remain in full force and effect while you use the Services. WITHOUT LIMITING ANY OTHER PROVISION OF THESE LEGAL TERMS, WE RESERVE THE RIGHT TO, IN OUR SOLE DISCRETION AND WITHOUT NOTICE OR LIABILITY, DENY ACCESS TO AND USE OF THE SERVICES (INCLUDING BLOCKING CERTAIN IP ADDRESSES), TO ANY PERSON FOR ANY REASON OR FOR NO REASON, INCLUDING WITHOUT LIMITATION FOR BREACH OF ANY REPRESENTATION, WARRANTY, OR COVENANT CONTAINED IN THESE LEGAL TERMS OR OF ANY APPLICABLE LAW OR REGULATION. WE MAY TERMINATE YOUR USE OR PARTICIPATION IN THE SERVICES OR DELETE YOUR ACCOUNT AND  ANY CONTENT OR INFORMATION THAT YOU POSTED AT ANY TIME, WITHOUT WARNING, IN OUR SOLE DISCRETION.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">If we terminate or suspend your account for any reason, you are prohibited from registering and creating a new account under your name, a fake or borrowed name, or the name of any third party, even if you may be acting on behalf of the third party. In addition to terminating or suspending your account, we reserve the right to take appropriate legal action, including without limitation pursuing civil, criminal, and injunctive redress.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div id=\"modifications\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">19.</span></strong></span></strong></span> </strong>MODIFICATIONS AND INTERRUPTIONS</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">We reserve the right to change, modify, or remove the contents of the Services at any time or for any reason at our sole discretion without notice. However, we have no obligation to update any information on our Services. We will not be liable to you or any third party for any modification, price change, suspension, or discontinuance of the Services.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">We cannot guarantee the Services will be available at all times. We may experience hardware, software, or other problems or need to perform maintenance related to the Services, resulting in interruptions, delays, or errors. We reserve the right to change, revise, update, suspend, discontinue, or otherwise modify the Services at any time or for any reason without notice to you. You agree that we have no liability whatsoever for any loss, damage, or inconvenience caused by your inability to access or use the Services during any downtime or discontinuance of the Services. Nothing in these Legal Terms will be construed to obligate us to maintain and support the Services or to supply any corrections, updates, or releases in connection therewith.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div id=\"law\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">20.</span></strong></span></strong></span> </strong>GOVERNING LAW</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\">These Legal Terms and your use of the Services are governed by and construed in accordance with the laws of the State of Wyoming applicable to agreements made and to be entirely performed within  <span style=\"font-size: 11pt; line-height: 16.8667px; color: #595959;\"> the State of Wyoming <span style=\"font-size: 14.6667px;\">, </span>without regard to its conflict of law principles. </span></span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div id=\"disputes\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">21.</span></strong></span> </strong></span></strong>DISPUTE RESOLUTION</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_2\"><strong>Informal Negotiations</strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">To expedite resolution and control the cost of any dispute, controversy, or claim related to these Legal Terms (each a \"Dispute\" and collectively, the \"Disputes\") brought by either you or us (individually, a \"Party\" and collectively, the \"Parties\"), the Parties agree to first attempt to negotiate any Dispute (except those Disputes expressly provided below) informally for at least thirty (30) days before initiating arbitration. Such informal negotiations commence upon written notice from one Party to the other Party.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_2\"><strong>Binding Arbitration</strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">If the Parties are unable to resolve a Dispute through informal negotiations, the Dispute (except those Disputes expressly excluded below) will be finally and exclusively resolved by binding arbitration. YOU UNDERSTAND THAT WITHOUT THIS PROVISION, YOU WOULD HAVE THE RIGHT TO SUE IN COURT AND HAVE A JURY TRIAL. The arbitration shall be commenced and conducted under the Commercial Arbitration Rules of the American Arbitration Association (\"AAA\") and, where appropriate, the AAA’s Supplementary Procedures for Consumer Related Disputes (\"AAA Consumer Rules\"), both of which are available at the <span style=\"font-size: 15px; line-height: 16.8667px; color: #003afa;\"><a data-custom-class=\"link\" href=\"http://www.adr.org\" rel=\"noopener noreferrer\" target=\"_blank\">American Arbitration Association (AAA) website</a></span>. Your arbitration fees and your share of arbitrator compensation shall be governed by the AAA Consumer Rules and, where appropriate, limited by the AAA Consumer Rules. The arbitration may be conducted in person, through the submission of documents, by phone, or online. The arbitrator will make a decision in writing, but need not provide a statement of reasons unless requested by either Party. The arbitrator must follow applicable law, and any award may be challenged if the arbitrator fails to do so. Except where otherwise required by the applicable AAA rules or applicable law, the arbitration will take place in Lexington, South Carolina . Except as otherwise provided herein, the Parties may litigate in court to compel arbitration, stay proceedings pending arbitration, or to confirm, modify, vacate, or enter judgment on the award entered by the arbitrator. </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">If for any reason, a Dispute proceeds in court rather than arbitration, the Dispute shall be commenced or prosecuted in the</span> <span style=\"font-size: 15px;\"> state and federal courts</span> <span style=\"font-size: 15px;\"> located in</span> Sheridan<span style=\"font-size: 15px;\">,</span> Wyoming <span style=\"font-size: 15px;\">, and the Parties hereby consent to, and waive all defenses of lack of personal jurisdiction, and forum non conveniens with respect to venue and jurisdiction in such state and federal courts. Application of the United Nations Convention on Contracts for the International Sale of Goods and the Uniform Computer Information Transaction Act (UCITA) are excluded from these Legal Terms.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"> In no event shall any Dispute brought by either Party related in any way to the Services be commenced more than one (1) years after the cause of action arose. If this provision is found to be illegal or unenforceable, then neither Party will elect to arbitrate any Dispute falling within that portion of this provision found to be illegal or unenforceable and such Dispute shall be decided by a court of competent jurisdiction within the courts listed for jurisdiction above, and the Parties agree to submit to the personal jurisdiction of that court. </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_2\"><strong>Restrictions</strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\">The Parties agree that any arbitration shall be limited to the Dispute between the Parties individually. To the full extent permitted by law, (a) no arbitration shall be joined with any other proceeding; (b) there is no right or authority for any Dispute to be arbitrated on a class-action basis or to utilize class action procedures; and (c) there is no right or authority for any Dispute to be brought in a purported representative capacity on behalf of the general public or any other persons.</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_2\"><strong>Exceptions to Informal Negotiations and Arbitration</strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\">The Parties agree that the following Disputes are not subject to the above provisions concerning informal negotiations binding arbitration: (a) any Disputes seeking to enforce or protect, or concerning the validity of, any of the intellectual property rights of a Party; (b) any Dispute related to, or arising from, allegations of theft, piracy, invasion of privacy, or unauthorized use; and (c) any claim for injunctive relief. If this provision is found to be illegal or unenforceable, then neither Party will elect to arbitrate any Dispute falling within that portion of this provision found to be illegal or unenforceable and such Dispute shall be decided by a court of competent jurisdiction within the courts listed for jurisdiction above, and the Parties agree to submit to the personal jurisdiction of that court.</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div id=\"corrections\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><strong><span style=\"font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">22.</span></strong></span></strong></span> </strong>CORRECTIONS</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\">There may be information on the Services that contains typographical errors, inaccuracies, or omissions, including descriptions, pricing, availability, and various other information. We reserve the right to correct any errors, inaccuracies, or omissions and to change or update the information on the Services at any time, without prior notice.</div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div id=\"disclaimer\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><span style=\"font-size: 19px; color: #000000;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">23.</span></strong></span></strong></span> DISCLAIMER</strong></span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">THE SERVICES ARE PROVIDED ON AN AS-IS AND AS-AVAILABLE BASIS. YOU AGREE THAT YOUR USE OF THE SERVICES WILL BE AT YOUR SOLE RISK. TO THE FULLEST EXTENT PERMITTED BY LAW, WE DISCLAIM ALL WARRANTIES, EXPRESS OR IMPLIED, IN CONNECTION WITH THE SERVICES AND YOUR USE THEREOF, INCLUDING, WITHOUT LIMITATION, THE IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AND NON-INFRINGEMENT. WE MAKE NO WARRANTIES OR REPRESENTATIONS ABOUT THE ACCURACY OR COMPLETENESS OF THE SERVICES' CONTENT OR THE CONTENT OF ANY WEBSITES OR MOBILE APPLICATIONS LINKED TO THE SERVICES AND WE WILL ASSUME NO LIABILITY OR RESPONSIBILITY FOR ANY (1) ERRORS, MISTAKES, OR INACCURACIES OF CONTENT AND MATERIALS, (2) PERSONAL INJURY OR PROPERTY DAMAGE, OF ANY NATURE WHATSOEVER, RESULTING FROM YOUR ACCESS TO AND USE OF THE SERVICES, (3) ANY UNAUTHORIZED ACCESS TO OR USE OF OUR SECURE SERVERS AND/OR ANY AND ALL PERSONAL INFORMATION AND/OR FINANCIAL INFORMATION STORED THEREIN, (4) ANY INTERRUPTION OR CESSATION OF TRANSMISSION TO OR FROM THE SERVICES, (5) ANY BUGS, VIRUSES, TROJAN HORSES, OR THE LIKE WHICH MAY BE TRANSMITTED TO OR THROUGH THE SERVICES BY ANY THIRD PARTY, AND/OR (6) ANY ERRORS OR OMISSIONS IN ANY CONTENT AND MATERIALS OR FOR ANY LOSS OR DAMAGE OF ANY KIND INCURRED AS A RESULT OF THE USE OF ANY CONTENT POSTED, TRANSMITTED, OR OTHERWISE MADE AVAILABLE VIA THE SERVICES. WE DO NOT WARRANT, ENDORSE, GUARANTEE, OR ASSUME RESPONSIBILITY FOR ANY PRODUCT OR SERVICE ADVERTISED OR OFFERED BY A THIRD PARTY THROUGH THE SERVICES, ANY HYPERLINKED WEBSITE, OR ANY WEBSITE OR MOBILE APPLICATION FEATURED IN ANY BANNER OR OTHER ADVERTISING, AND WE WILL NOT BE A PARTY TO OR IN ANY WAY BE RESPONSIBLE FOR MONITORING ANY TRANSACTION BETWEEN YOU AND ANY THIRD-PARTY PROVIDERS OF PRODUCTS OR SERVICES. AS WITH THE PURCHASE OF A PRODUCT OR SERVICE THROUGH ANY MEDIUM OR IN ANY ENVIRONMENT, YOU SHOULD USE YOUR BEST JUDGMENT AND EXERCISE CAUTION WHERE APPROPRIATE.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div id=\"liability\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">24.</span></strong></span></strong></span> </strong>LIMITATIONS OF LIABILITY</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\"><span data-custom-class=\"body_text\">IN NO EVENT WILL WE OR OUR DIRECTORS, EMPLOYEES, OR AGENTS BE LIABLE TO YOU OR ANY THIRD PARTY FOR ANY DIRECT, INDIRECT, CONSEQUENTIAL, EXEMPLARY, INCIDENTAL, SPECIAL, OR PUNITIVE DAMAGES, INCLUDING LOST PROFIT, LOST REVENUE, LOSS OF DATA, OR OTHER DAMAGES ARISING FROM YOUR USE OF THE SERVICES, EVEN IF WE HAVE BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES.</span> <span data-custom-class=\"body_text\"> NOTWITHSTANDING ANYTHING TO THE CONTRARY CONTAINED HEREIN, OUR LIABILITY TO YOU FOR ANY CAUSE WHATSOEVER AND REGARDLESS OF THE FORM OF THE ACTION, WILL AT ALL TIMES BE LIMITED TO THE LESSER OF THE AMOUNT PAID, IF ANY, BY YOU TO US <span style=\"font-size: 11pt; color: #595959; text-transform: uppercase;\">DURING THE six (6) MONTH PERIOD PRIOR TO ANY CAUSE OF ACTION ARISING</span> OR $1,000.00 USD <span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\"> <span data-custom-class=\"body_text\">.</span>  </span><span data-custom-class=\"body_text\">CERTAIN US STATE LAWS AND INTERNATIONAL LAWS DO NOT ALLOW LIMITATIONS ON IMPLIED WARRANTIES OR THE EXCLUSION OR LIMITATION OF CERTAIN DAMAGES. IF THESE LAWS APPLY TO YOU, SOME OR ALL OF THE ABOVE DISCLAIMERS OR LIMITATIONS MAY NOT APPLY TO YOU, AND YOU MAY HAVE ADDITIONAL RIGHTS.</span> </span> </span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div id=\"indemnification\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">25.</span></strong></span></strong></span> </strong>INDEMNIFICATION</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">You agree to defend, indemnify, and hold us harmless, including our subsidiaries, affiliates, and all of our respective officers, agents, partners, and employees, from and against any loss, damage, liability, claim, or demand, including reasonable attorneys’ fees and expenses, made by any third party due to or arising out of: (1) your Contributions;  (<span style=\"font-size: 14.6667px;\">2</span>) use of the Services; (<span style=\"font-size: 14.6667px;\">3</span>) breach of these Legal Terms; (<span style=\"font-size: 14.6667px;\">4</span>) any breach of your representations and warranties set forth in these Legal Terms; (<span style=\"font-size: 14.6667px;\">5</span>) your violation of the rights of a third party, including but not limited to intellectual property rights; or (<span style=\"font-size: 14.6667px;\">6</span>) any overt harmful act toward any other user of the Services with whom you connected via the Services. Notwithstanding the foregoing, we reserve the right, at your expense, to assume the exclusive defense and control of any matter for which you are required to indemnify us, and you agree to cooperate, at your expense, with our defense of such claims. We will use reasonable efforts to notify you of any such claim, action, or proceeding which is subject to this indemnification upon becoming aware of it.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div id=\"userdata\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">26.</span></strong></span></strong></span> </strong>USER DATA</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">We will maintain certain data that you transmit to the Services for the purpose of managing the performance of the Services, as well as data relating to your use of the Services. Although we perform regular routine backups of data, you are solely responsible for all data that you transmit or that relates to any activity you have undertaken using the Services. You agree that we shall have no liability to you for any loss or corruption of any such data, and you hereby waive any right of action against us arising from any such loss or corruption of such data.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div id=\"electronic\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">27.</span></strong></span></strong></span> </strong>ELECTRONIC COMMUNICATIONS, TRANSACTIONS, AND SIGNATURES</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">Visiting the Services, sending us emails, and completing online forms constitute electronic communications. You consent to receive electronic communications, and you agree that all agreements, notices, disclosures, and other communications we provide to you electronically, via email and on the Services, satisfy any legal requirement that such communication be in writing. YOU HEREBY AGREE TO THE USE OF ELECTRONIC SIGNATURES, CONTRACTS, ORDERS, AND OTHER RECORDS, AND TO ELECTRONIC DELIVERY OF NOTICES, POLICIES, AND RECORDS OF TRANSACTIONS INITIATED OR COMPLETED BY US OR VIA THE SERVICES. You hereby waive any rights or requirements under any statutes, regulations, rules, ordinances, or other laws in any jurisdiction which require an original signature or delivery or retention of non-electronic records, or to payments or the granting of credits by any means other than electronic means.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div id=\"california\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">28.</span></strong></span></strong></span> </strong>CALIFORNIA USERS AND RESIDENTS</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">If any complaint with us is not satisfactorily resolved, you can contact the Complaint Assistance Unit of the Division of Consumer Services of the California Department of Consumer Affairs in writing at 1625 North Market Blvd., Suite N 112, Sacramento, California 95834 or by telephone at (800) 952-5210 or (916) 445-1254.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div id=\"misc\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">29.</span></strong></span></strong></span> </strong>MISCELLANEOUS</span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">These Legal Terms and any policies or operating rules posted by us on the Services or in respect to the Services constitute the entire agreement and understanding between you and us. Our failure to exercise or enforce any right or provision of these Legal Terms shall not operate as a waiver of such right or provision. These Legal Terms operate to the fullest extent permissible by law. We may assign any or all of our rights and obligations to others at any time. We shall not be responsible or liable for any loss, damage, delay, or failure to act caused by any cause beyond our reasonable control. If any provision or part of a provision of these Legal Terms is determined to be unlawful, void, or unenforceable, that provision or part of the provision is deemed severable from these Legal Terms and does not affect the validity and enforceability of any remaining provisions. There is no joint venture, partnership, employment or agency relationship created between you and us as a result of these Legal Terms or use of the Services. You agree that these Legal Terms will not be construed against us by virtue of having drafted them. You hereby waive any and all defenses you may have based on the electronic form of these Legal Terms and the lack of signing by the parties hereto to execute these Legal Terms.</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div id=\"contact\" class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"heading_1\"><strong><span style=\"line-height: 115%; font-family: Arial;\"><span style=\"font-size: 19px;\"><strong><span style=\"line-height: 24.5333px; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\"><strong><span style=\"line-height: 115%; font-family: Arial; font-size: 19px;\">30.</span></strong></span></strong></span> </strong>CONTACT US</span></span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\">In order to resolve a complaint regarding the Services or to receive further information regarding use of the Services, please contact us at:</span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\"> </div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> <strong>Weksil LLC</strong><strong> </strong> </span></span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"line-height: 115%; font-family: Arial; color: #595959;\"> <strong> 1309 Coffeen Avenue suite 1200 </strong><span style=\"line-height: 115%; font-family: Arial; color: #595959;\"> </span> </span></span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><strong><span style=\"color: #595959;\"> Sheridan , WY 82801 </span></strong><strong><span style=\"color: #595959;\"> </span> </strong></span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"> <strong>United States</strong><strong> <span style=\"color: #595959;\"><strong><span style=\"font-size: 15px;\"> <span style=\"color: #595959;\"><strong><span style=\"font-size: 15px;\"> </span></strong> </span></span></strong></span></strong></span></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><strong><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\"><strong> </strong></span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><strong><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\"><strong> </strong></span></strong></div>\n<div class=\"MsoNormal\" style=\"line-height: 1.5; text-align: left;\" data-custom-class=\"body_text\"><strong><span style=\"font-size: 11.0pt; line-height: 115%; font-family: Arial; calibri;color: #595959; mso-themecolor: text1; mso-themetint: 166;\"><strong> support@weksil.com </strong></span></strong></div>\n</div>",
            "author": {
                "name": "Peter Potylicki"
            },
            "tags": [
            ],
            "date_published": "2023-10-30T13:32:48-04:00",
            "date_modified": "2023-10-30T13:32:48-04:00"
        },
        {
            "id": "https://probioticsdigest.com/privacy-policy.html",
            "url": "https://probioticsdigest.com/privacy-policy.html",
            "title": "Privacy Policy",
            "summary": "PRIVACY POLICY Last updated October 30, 2023 This privacy notice for Weksil LLC (\"we,\" \"us,\" or \"our\"), describes how and why we might collect, store, use, and/or share (\"process\") your information when you use our services (\"Services\"), such as when you: Visit our website at&hellip;",
            "content_html": "<div data-custom-class=\"body\">\n<div><strong><span style=\"font-size: 26px;\"><span data-custom-class=\"title\"> PRIVACY POLICY </span></span></strong></div>\n<div> </div>\n<div><span style=\"color: #7f7f7f;\"><strong><span style=\"font-size: 15px;\"><span data-custom-class=\"subtitle\">Last updated October 30, 2023</span></span></strong></span></div>\n<div> </div>\n<div style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\">This privacy notice for Weksil LLC (\"<strong>we</strong>,\" \"<strong>us</strong>,\" or \"<strong>our</strong>\"</span><span data-custom-class=\"body_text\">), describes how and why we might collect, store, use, and/or share (\"<strong>process</strong>\") your information when you use our services (\"<strong>Services</strong>\"), such as when you:</span></span></span><span style=\"font-size: 15px;\"><span style=\"color: #7f7f7f;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"> </span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Visit our website at <a href=\"https://probioticsdigest.com\" target=\"_blank\" data-custom-class=\"link\" rel=\"noopener\">https://probioticsdigest.com</a><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> , or any website of ours that links to this privacy notice </span></span></span></span></span></span></span></span></li>\n</ul>\n<div><span style=\"font-size: 15px;\"><span style=\"font-size: 15px;\"><span style=\"color: #7f7f7f;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"> </span></span></span></span></span>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span style=\"color: #7f7f7f;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"> </span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Engage with us in other related ways, including any sales, marketing, or events<span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> </span></span></span></span></span></span></span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span style=\"color: #7f7f7f;\"><span data-custom-class=\"body_text\"><strong>Questions or concerns? </strong>Reading this privacy notice will help you understand your privacy rights and choices. If you do not agree with our policies and practices, please do not use our Services. If you still have any questions or concerns, please contact us at support@weksil.com.</span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><strong><span style=\"font-size: 15px;\"><span data-custom-class=\"heading_1\">SUMMARY OF KEY POINTS</span></span></strong></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong><em>This summary provides key points from our privacy notice, but you can find out more details about any of these topics by clicking the link following each key point or by using our </em></strong></span></span><a data-custom-class=\"link\" href=\"#toc\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong><em>table of contents</em></strong></span></span></a><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong><em> below to find the section you are looking for.</em></strong></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong>What personal information do we process?</strong> When you visit, use, or navigate our Services, we may process personal information depending on how you interact with us and the Services, the choices you make, and the products and features you use. Learn more about </span></span><a data-custom-class=\"link\" href=\"#personalinfo\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">personal information you disclose to us</span></span></a><span data-custom-class=\"body_text\">.</span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong>Do we process any sensitive personal information?</strong> We do not process sensitive personal information. </span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong>Do we receive any information from third parties?</strong> We do not receive any information from third parties. </span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong>How do we process your information?</strong> We process your information to provide, improve, and administer our Services, communicate with you, for security and fraud prevention, and to comply with law. We may also process your information for other purposes with your consent. We process your information only when we have a valid legal reason to do so. Learn more about </span></span><a data-custom-class=\"link\" href=\"#infouse\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">how we process your information</span></span></a><span data-custom-class=\"body_text\">.</span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong>In what situations and with which parties do we share personal information?</strong> We may share information in specific situations and with specific third parties. Learn more about </span></span><a data-custom-class=\"link\" href=\"#whoshare\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">when and with whom we share your personal information</span></span></a><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">.</span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong>How do we keep your information safe?</strong> We have organizational and technical processes and procedures in place to protect your personal information. However, no electronic transmission over the internet or information storage technology can be guaranteed to be 100% secure, so we cannot promise or guarantee that hackers, cybercriminals, or other unauthorized third parties will not be able to defeat our security and improperly collect, access, steal, or modify your information. Learn more about </span></span><a data-custom-class=\"link\" href=\"#infosafe\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">how we keep your information safe</span></span></a><span data-custom-class=\"body_text\">.</span><span style=\"font-size: 15px;\"> </span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong>What are your rights?</strong> Depending on where you are located geographically, the applicable privacy law may mean you have certain rights regarding your personal information. Learn more about </span></span><a data-custom-class=\"link\" href=\"#privacyrights\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">your privacy rights</span></span></a><span data-custom-class=\"body_text\">.</span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong>How do you exercise your rights?</strong> The easiest way to exercise your rights is by submitting a </span></span><a data-custom-class=\"link\" href=\"https://app.termly.io/notify/332cb808-d968-4445-bcb0-13ee9e9d5859\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">data subject access request</span></span></a><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"> , or by contacting us. We will consider and act upon any request in accordance with applicable data protection laws. </span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">Want to learn more about what we do with any information we collect? </span></span><a data-custom-class=\"link\" href=\"#toc\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">Review the privacy notice in full</span></span></a><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">.</span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"toc\" style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #000000;\"><strong><span data-custom-class=\"heading_1\">TABLE OF CONTENTS</span></strong></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><a data-custom-class=\"link\" href=\"#infocollect\"><span style=\"color: #595959;\">1. WHAT INFORMATION DO WE COLLECT?</span></a></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><a data-custom-class=\"link\" href=\"#infouse\"><span style=\"color: #595959;\">2. HOW DO WE PROCESS YOUR INFORMATION?</span></a></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><a data-custom-class=\"link\" href=\"#legalbases\"><span style=\"color: #595959;\">3. <span style=\"font-size: 15px;\"><span style=\"color: #595959;\">WHAT LEGAL BASES DO WE RELY ON TO PROCESS YOUR PERSONAL INFORMATION?</span></span> </span></a></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><a data-custom-class=\"link\" href=\"#whoshare\">4. WHEN AND WITH WHOM DO WE SHARE YOUR PERSONAL INFORMATION?</a></span> </span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><a href=\"#3pwebsites\"><span data-custom-class=\"link\">5. WHAT IS OUR STANCE ON THIRD-PARTY WEBSITES?</span></a><span style=\"color: #7f7f7f;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"> </span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><a data-custom-class=\"link\" href=\"#cookies\"><span style=\"color: #595959;\">6. DO WE USE COOKIES AND OTHER TRACKING TECHNOLOGIES?</span></a><span style=\"color: #7f7f7f;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"> </span></span><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"><span style=\"color: #595959;\"><span style=\"color: #595959;\"> </span></span> </span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><a data-custom-class=\"link\" href=\"#inforetain\"><span style=\"color: #595959;\">7. HOW LONG DO WE KEEP YOUR INFORMATION?</span></a><span style=\"color: #7f7f7f;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"><span style=\"color: #595959;\"> </span></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><a data-custom-class=\"link\" href=\"#infosafe\"><span style=\"color: #595959;\">8. HOW DO WE KEEP YOUR INFORMATION SAFE?</span></a><span style=\"color: #7f7f7f;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"> </span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><a data-custom-class=\"link\" href=\"#infominors\"><span style=\"color: #595959;\">9. DO WE COLLECT INFORMATION FROM MINORS?</span></a><span style=\"color: #7f7f7f;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"> </span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><a data-custom-class=\"link\" href=\"#privacyrights\">10. WHAT ARE YOUR PRIVACY RIGHTS?</a></span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><a data-custom-class=\"link\" href=\"#DNT\"><span style=\"color: #595959;\">11. CONTROLS FOR DO-NOT-TRACK FEATURES</span></a></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><a data-custom-class=\"link\" href=\"#uslaws\"><span style=\"color: #595959;\">12. DO UNITED STATES RESIDENTS HAVE SPECIFIC PRIVACY RIGHTS?</span></a></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><a data-custom-class=\"link\" href=\"#policyupdates\"><span style=\"color: #595959;\">13. DO WE MAKE UPDATES TO THIS NOTICE?</span></a></span></div>\n<div style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#contact\"><span style=\"color: #595959; font-size: 15px;\">14. HOW CAN YOU CONTACT US ABOUT THIS NOTICE?</span></a></div>\n<div style=\"line-height: 1.5;\"><a data-custom-class=\"link\" href=\"#request\"><span style=\"color: #595959;\">15. HOW CAN YOU REVIEW, UPDATE, OR DELETE THE DATA WE COLLECT FROM YOU?</span></a></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"infocollect\" style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span id=\"control\" style=\"color: #000000;\"><strong><span data-custom-class=\"heading_1\">1. WHAT INFORMATION DO WE COLLECT?</span></strong></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"personalinfo\" style=\"line-height: 1.5;\"><span style=\"color: #000000;\" data-custom-class=\"heading_2\"><span style=\"font-size: 15px;\"><strong>Personal information you disclose to us</strong></span></span></div>\n<div>\n<div> </div>\n<div style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong><em>In Short:</em></strong></span></span></span></span><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong><em> </em></strong><em>We collect personal information that you provide to us.</em></span></span></span></span></span></span></div>\n</div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">We collect personal information that you voluntarily provide to us when you <span style=\"font-size: 15px;\"> </span>register on the Services, </span><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"> </span></span><span data-custom-class=\"body_text\">express an interest in obtaining information about us or our products and Services, when you participate in activities on the Services, or otherwise when you contact us.</span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"> </span></span></span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong>Personal Information Provided by You.</strong> The personal information that we collect depends on the context of your interactions with us and the Services, the choices you make, and the products and features you use. The personal information we collect may include the following:<span style=\"font-size: 15px;\"> </span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"> names </span></span></span></span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"> </span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"> email addresses </span></span></span></span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"> </span></span></span></span></div>\n<div id=\"sensitiveinfo\" style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong>Sensitive Information.</strong> We do not process sensitive information. </span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"> </span><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"> </span></span></span> </span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">All personal information that you provide to us must be true, complete, and accurate, and you must notify us of any changes to such personal information.</span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"> </span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"color: #000000;\" data-custom-class=\"heading_2\"><span style=\"font-size: 15px;\"><strong>Information automatically collected</strong></span></span></div>\n<div>\n<div> </div>\n<div style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong><em>In Short:</em></strong></span></span></span></span><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong><em> </em></strong><em>Some information — such as your Internet Protocol (IP) address and/or browser and device characteristics — is collected automatically when you visit our Services.</em></span></span></span></span></span></span></div>\n</div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">We automatically collect certain information when you visit, use, or navigate the Services. This information does not reveal your specific identity (like your name or contact information) but may include device and usage information, such as your IP address, browser and device characteristics, operating system, language preferences, referring URLs, device name, country, location, information about how and when you use our Services, and other technical information. This information is primarily needed to maintain the security and operation of our Services, and for our internal analytics and reporting purposes.</span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"> </span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Like many businesses, we also collect information through cookies and similar technologies. </span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"> </span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">The information we collect includes:</span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><em>Log and Usage Data.</em> Log and usage data is service-related, diagnostic, usage, and performance information our servers automatically collect when you access or use our Services and which we record in log files. Depending on how you interact with us, this log data may include your IP address, device information, browser type, and settings and information about your activity in the Services<span style=\"font-size: 15px;\"> </span>(such as the date/time stamps associated with your usage, pages and files viewed, searches, and other actions you take such as which features you use), device event information (such as system activity, error reports (sometimes called \"crash dumps\"), and hardware settings).<span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> </span></span></span></span></span></span></span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"> </div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><em>Device Data.</em> We collect device data such as information about your computer, phone, tablet, or other device you use to access the Services. Depending on the device used, this device data may include information such as your IP address (or proxy server), device and application identification numbers, location, browser type, hardware model, Internet service provider and/or mobile carrier, operating system, and system configuration information.<span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> </span></span></span></span></span></span></span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"> </div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><em>Location Data.</em> We collect location data such as information about your device's location, which can be either precise or imprecise. How much information we collect depends on the type and settings of the device you use to access the Services. For example, we may use GPS and other technologies to collect geolocation data that tells us your current location (based on your IP address). You can opt out of allowing us to collect this information either by refusing access to the information or by disabling your Location setting on your device. However, if you choose to opt out, you may not be able to use certain aspects of the Services.<span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> </span></span></span></span></span></span></span></span></li>\n</ul>\n<div><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span><span style=\"font-size: 15px;\"> </span></div>\n<div id=\"infouse\" style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span id=\"control\" style=\"color: #000000;\"><strong><span data-custom-class=\"heading_1\">2. HOW DO WE PROCESS YOUR INFORMATION?</span></strong></span></span></span></span></span></div>\n<div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong><em>In Short: </em></strong><em>We process your information to provide, improve, and administer our Services, communicate with you, for security and fraud prevention, and to comply with law. We may also process your information for other purposes with your consent.</em></span></span></span></span></span></span></div>\n</div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong>We process your personal information for a variety of reasons, depending on how you interact with our Services, including:</strong> </span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong>To facilitate account creation and authentication and otherwise manage user accounts. </strong>We may process your information so you can create and log in to your account, as well as keep your account in working order.<span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> </span></span></span></span></span></span></span></span></span></span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"> </span></span>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"> </span></span>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"> </span></span>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"> </span></span>\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"> </span>\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\"> </div>\n<ul>\n<li style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><strong>To save or protect an individual's vital interest.</strong> We may process your information when necessary to save or protect an individual’s vital interest, such as to prevent harm.</span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"legalbases\" style=\"line-height: 1.5;\"><strong><span style=\"font-size: 15px;\"><span data-custom-class=\"heading_1\">3. WHAT LEGAL BASES DO WE RELY ON TO PROCESS YOUR INFORMATION?</span></span></strong></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><em><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong>In Short: </strong>We only process your personal information when we believe it is necessary and we have a valid legal reason (i.e., legal basis) to do so under applicable law, like with your consent, to comply with laws, to provide you with services to enter into or fulfill our contractual obligations, to protect your rights, or to fulfill our legitimate business interests.</span></span></em><span style=\"font-size: 15px;\"> </span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><em><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong><u>If you are located in the EU or UK, this section applies to you.</u></strong></span></span></em><span style=\"font-size: 15px;\"> </span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">The General Data Protection Regulation (GDPR) and UK GDPR require us to explain the valid legal bases we rely on in order to process your personal information. As such, we may rely on the following legal bases to process your personal information:</span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong>Consent. </strong>We may process your information if you have given us permission (i.e., consent) to use your personal information for a specific purpose. You can withdraw your consent at any time. Learn more about </span></span><a data-custom-class=\"link\" href=\"#withdrawconsent\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">withdrawing your consent</span></span></a><span data-custom-class=\"body_text\">.</span></li>\n</ul>\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\"> </div>\n<ul>\n<li style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><strong>Legal Obligations.</strong> We may process your information where we believe it is necessary for compliance with our legal obligations, such as to cooperate with a law enforcement body or regulatory agency, exercise or defend our legal rights, or disclose your information as evidence in litigation in which we are involved.<br></span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"> </div>\n<ul>\n<li style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><strong>Vital Interests.</strong> We may process your information where we believe it is necessary to protect your vital interests or the vital interests of a third party, such as situations involving potential threats to the safety of any person.</span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"> </span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><strong><u><em>If you are located in Canada, this section applies to you.</em></u></strong> </span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">We may process your information if you have given us specific permission (i.e., express consent) to use your personal information for a specific purpose, or in situations where your permission can be inferred (i.e., implied consent). You can </span></span><a data-custom-class=\"link\" href=\"#withdrawconsent\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">withdraw your consent</span></span></a><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"> at any time.</span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">In some exceptional cases, we may be legally permitted under applicable law to process your information without your consent, including, for example:</span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">If collection is clearly in the interests of an individual and consent cannot be obtained in a timely way</span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"> </span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">For investigations and fraud detection and prevention</span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"> </div>\n<ul>\n<li style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">For business transactions provided certain conditions are met</span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"> </div>\n<ul>\n<li style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">If it is contained in a witness statement and the collection is necessary to assess, process, or settle an insurance claim</span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"> </div>\n<ul>\n<li style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">For identifying injured, ill, or deceased persons and communicating with next of kin</span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"> </span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">If we have reasonable grounds to believe an individual has been, is, or may be victim of financial abuse</span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"> </span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">If it is reasonable to expect collection and use with consent would compromise the availability or the accuracy of the information and the collection is reasonable for purposes related to investigating a breach of an agreement or a contravention of the laws of Canada or a province</span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"> </span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">If disclosure is required to comply with a subpoena, warrant, court order, or rules of the court relating to the production of records</span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"> </div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">If it was produced by an individual in the course of their employment, business, or profession and the collection is consistent with the purposes for which the information was produced</span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"> </span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">If the collection is solely for journalistic, artistic, or literary purposes</span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"> </span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">If the information is publicly available and is specified by the regulations</span> </span></li>\n</ul>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"whoshare\" style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span id=\"control\" style=\"color: #000000;\"><strong><span data-custom-class=\"heading_1\">4. WHEN AND WITH WHOM DO WE SHARE YOUR PERSONAL INFORMATION?</span></strong></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong><em>In Short:</em></strong><em> We may share information in specific situations described in this section and/or with the following third parties.</em></span></span> </span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"> </span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">We may need to share your personal information in the following situations:</span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong>Business Transfers.</strong> We may share or transfer your information in connection with, or during negotiations of, any merger, sale of company assets, financing, or acquisition of all or a portion of our business to another company.</span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"> </span>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"> </span>\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><strong><span id=\"3pwebsites\" style=\"font-size: 15px;\"><span data-custom-class=\"heading_1\">5. WHAT IS OUR STANCE ON THIRD-PARTY WEBSITES?</span></span></strong></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong><em>In Short:</em></strong><em> We are not responsible for the safety of any information that you share with third parties that we may link to or who advertise on our Services, but are not affiliated with, our Services.</em></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">The Services may link to third-party websites, online services, or mobile applications and/or contain advertisements from third parties that are not affiliated with us and which may link to other websites, services, or applications. Accordingly, we do not make any guarantee regarding any such third parties, and we will not be liable for any loss or damage caused by the use of such third-party websites, services, or applications. The inclusion of a link towards a third-party website, service, or application does not imply an endorsement by us. We cannot guarantee the safety and privacy of data you provide to any third parties. Any data collected by third parties is not covered by this privacy notice. We are not responsible for the content or privacy and security practices and policies of any third parties, including other websites, services, or applications that may be linked to or from the Services. You should review the policies of such third parties and contact them directly to respond to your questions.</span></span> <span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> </span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"cookies\" style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span id=\"control\" style=\"color: #000000;\"><strong><span data-custom-class=\"heading_1\">6. DO WE USE COOKIES AND OTHER TRACKING TECHNOLOGIES?</span></strong></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong><em>In Short:</em></strong><em> We may use cookies and other tracking technologies to collect and store your information.</em></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">We may use cookies and similar tracking technologies (like web beacons and pixels) to access or store information. Specific information about how we use such technologies and how you can refuse certain cookies is set out in our Cookie Notice<span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"> . </span><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> </span></span></span></span></span></span></span><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> </span></span></span></span></span></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"inforetain\" style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span id=\"control\" style=\"color: #000000;\"><strong><span data-custom-class=\"heading_1\">7. HOW LONG DO WE KEEP YOUR INFORMATION?</span></strong></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong><em>In Short: </em></strong><em>We keep your information for as long as necessary to fulfill the purposes outlined in this privacy notice unless otherwise required by law.</em></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">We will only keep your personal information for as long as it is necessary for the purposes set out in this privacy notice, unless a longer retention period is required or permitted by law (such as tax, accounting, or other legal requirements). No purpose in this notice will require us keeping your personal information for longer than <span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> </span></span> the period of time in which users have an account with us<span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> </span></span>. </span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">When we have no ongoing legitimate business need to process your personal information, we will either delete or anonymize such information, or, if this is not possible (for example, because your personal information has been stored in backup archives), then we will securely store your personal information and isolate it from any further processing until deletion is possible.<span style=\"color: #595959;\"> </span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"infosafe\" style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span id=\"control\" style=\"color: #000000;\"><strong><span data-custom-class=\"heading_1\">8. HOW DO WE KEEP YOUR INFORMATION SAFE?</span></strong></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong><em>In Short: </em></strong><em>We aim to protect your personal information through a system of organizational and technical security measures.</em></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">We have implemented appropriate and reasonable technical and organizational security measures designed to protect the security of any personal information we process. However, despite our safeguards and efforts to secure your information, no electronic transmission over the Internet or information storage technology can be guaranteed to be 100% secure, so we cannot promise or guarantee that hackers, cybercriminals, or other unauthorized third parties will not be able to defeat our security and improperly collect, access, steal, or modify your information. Although we will do our best to protect your personal information, transmission of personal information to and from our Services is at your own risk. You should only access the Services within a secure environment.<span style=\"color: #595959;\"> </span><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"infominors\" style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span id=\"control\" style=\"color: #000000;\"><strong><span data-custom-class=\"heading_1\">9. DO WE COLLECT INFORMATION FROM MINORS?</span></strong></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong><em>In Short:</em></strong><em> We do not knowingly collect data from or market to children under 18 years of age.</em> </span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">We do not knowingly solicit data from or market to children under 18 years of age. By using the Services, you represent that you are at least 18 or that you are the parent or guardian of such a minor and consent to such minor dependent’s use of the Services. If we learn that personal information from users less than 18 years of age has been collected, we will deactivate the account and take reasonable measures to promptly delete such data from our records. If you become aware of any data we may have collected from children under age 18, please contact us at <span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"> support@weksil.com </span></span>.</span> </span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"privacyrights\" style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span id=\"control\" style=\"color: #000000;\"><strong><span data-custom-class=\"heading_1\">10. WHAT ARE YOUR PRIVACY RIGHTS?</span></strong></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong><em>In Short:</em></strong><em> <span style=\"color: #595959;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><em> </em></span></span></span>In some regions, such as the European Economic Area (EEA), United Kingdom (UK), Switzerland, and Canada, you have rights that allow you greater access to and control over your personal information.<span style=\"color: #595959;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><em> </em></span></span> </span>You may review, change, or terminate your account at any time.</em><span style=\"color: #595959;\"><span style=\"font-size: 15px;\"> </span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">In some regions (like the EEA, UK, Switzerland, and Canada), you have certain rights under applicable data protection laws. These may include the right (i) to request access and obtain a copy of your personal information, (ii) to request rectification or erasure; (iii) to restrict the processing of your personal information; (iv) if applicable, to data portability; and (v) not to be subject to automated decision-making. In certain circumstances, you may also have the right to object to the processing of your personal information. You can make such a request by contacting us by using the contact details provided in the section \"</span></span></span><a data-custom-class=\"link\" href=\"#contact\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">HOW CAN YOU CONTACT US ABOUT THIS NOTICE?</span></span></span></a><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"> \" below. </span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">We will consider and act upon any request in accordance with applicable data protection laws.</span></span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"> </span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">If you are located in the EEA or UK and you believe we are unlawfully processing your personal information, you also have the right to complain to your <span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #3030f1;\"><span data-custom-class=\"body_text\"><a data-custom-class=\"link\" href=\"https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-size: 15px;\">Member State data protection authority</span></a></span></span></span></span></span> or </span></span></span><a href=\"https://ico.org.uk/make-a-complaint/data-protection-complaints/data-protection-complaints/\" rel=\"noopener noreferrer\" target=\"_blank\"><span data-custom-class=\"link\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">UK data protection authority</span></span></span></span></a><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">.</span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">If you are located in Switzerland, you may contact the <span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #3030f1;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><a data-custom-class=\"link\" href=\"https://www.edoeb.admin.ch/edoeb/en/home.html\" rel=\"noopener noreferrer\" target=\"_blank\">Federal Data Protection and Information Commissioner</a></span></span></span></span></span></span>.</span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"withdrawconsent\" style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong><u>Withdrawing your consent:</u></strong> If we are relying on your consent to process your personal information, which may be express and/or implied consent depending on the applicable law, you have the right to withdraw your consent at any time. You can withdraw your consent at any time by contacting us by using the contact details provided in the section \"</span></span></span><a data-custom-class=\"link\" href=\"#contact\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">HOW CAN YOU CONTACT US ABOUT THIS NOTICE?</span></span></span></a><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"> \" below or updating your preferences. </span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">However, please note that this will not affect the lawfulness of the processing before its withdrawal nor, when applicable law allows, will it affect the processing of your personal information conducted in reliance on lawful processing grounds other than consent.</span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong><u>Opting out of marketing and promotional communications:</u></strong><strong><u> </u></strong>You can unsubscribe from our marketing and promotional communications at any time by replying \"STOP\" or \"UNSUBSCRIBE\" to the SMS messages that we send, or by contacting us using the details provided in the section \" </span></span><a data-custom-class=\"link\" href=\"#contact\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">HOW CAN YOU CONTACT US ABOUT THIS NOTICE?</span></span></a><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"> \" below. You will then be removed from the marketing lists. However, we may still communicate with you — for example, to send you service-related messages that are necessary for the administration and use of your account, to respond to service requests, or for other non-marketing purposes. </span> </span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"heading_2\"><strong>Account Information</strong></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">If you would at any time like to review or change the information in your account or terminate your account, you can:</span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"> Contact us using the contact information provided. </span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"> </span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">Upon your request to terminate your account, we will deactivate or delete your account and information from our active databases. However, we may retain some information in our files to prevent fraud, troubleshoot problems, assist with any investigations, enforce our legal terms and/or comply with applicable legal requirements.</span></span>  <span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> </span></span></span></span></span></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong><u>Cookies and similar technologies:</u></strong> Most Web browsers are set to accept cookies by default. If you prefer, you can usually choose to set your browser to remove cookies and to reject cookies. If you choose to remove cookies or reject cookies, this could affect certain features or services of our Services. You may also <span style=\"color: #3030f1;\"><span data-custom-class=\"body_text\"><a data-custom-class=\"link\" href=\"http://www.aboutads.info/choices/\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-size: 15px;\">opt out of interest-based advertising by advertisers</span></a></span></span> on our Services. <span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"> <span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> </span></span></span></span></span></span> </span></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\">If you have questions or comments about your privacy rights, you may email us at support@weksil.com.</span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"DNT\" style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span id=\"control\" style=\"color: #000000;\"><strong><span data-custom-class=\"heading_1\">11. CONTROLS FOR DO-NOT-TRACK FEATURES</span></strong></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Most web browsers and some mobile operating systems and mobile applications include a Do-Not-Track (\"DNT\") feature or setting you can activate to signal your privacy preference not to have data about your online browsing activities monitored and collected. At this stage no uniform technology standard for recognizing and implementing DNT signals has been finalized. As such, we do not currently respond to DNT browser signals or any other mechanism that automatically communicates your choice not to be tracked online. If a standard for online tracking is adopted that we must follow in the future, we will inform you about that practice in a revised version of this privacy notice.</span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"uslaws\" style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span id=\"control\" style=\"color: #000000;\"><strong><span data-custom-class=\"heading_1\">12. DO UNITED STATES RESIDENTS HAVE SPECIFIC PRIVACY RIGHTS?</span></strong></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong><em>In Short: </em></strong><em>If you are a resident of California , you are granted specific rights regarding access to your personal information. </em></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong>What categories of personal information do we collect?</strong></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">We have collected the following categories of personal information in the past twelve (12) months:</span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<table style=\"width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 33.8274%; border-left: 1px solid black; border-right: 1px solid black; border-top: 1px solid black;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong>Category</strong></span></span></span></td>\n<td style=\"width: 51.4385%; border-top: 1px solid black; border-right: 1px solid black;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong>Examples</strong></span></span></span></td>\n<td style=\"width: 14.9084%; border-right: 1px solid black; border-top: 1px solid black; text-align: center;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong>Collected</strong></span></span></span></td>\n</tr>\n<tr>\n<td style=\"width: 33.8274%; border-left: 1px solid black; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">A. Identifiers</span></span></span></div>\n</td>\n<td style=\"width: 51.4385%; border-top: 1px solid black; border-right: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Contact details, such as real name, alias, postal address, telephone or mobile contact number, unique personal identifier, online identifier, Internet Protocol address, email address, and account name</span></span></span></div>\n</td>\n<td style=\"width: 14.9084%; text-align: center; vertical-align: middle; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"> NO </span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n</td>\n</tr>\n</tbody>\n</table>\n<div style=\"line-height: 1.5;\"> </div>\n<table style=\"width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 33.8274%; border-left: 1px solid black; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">B. Personal information as defined in the California Customer Records statute</span></span></span></div>\n</td>\n<td style=\"width: 51.4385%; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Name, contact information, education, employment, employment history, and financial information</span></span></span></div>\n</td>\n<td style=\"width: 14.9084%; text-align: center; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"> NO </span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n</td>\n</tr>\n</tbody>\n</table>\n<div style=\"line-height: 1.5;\"> </div>\n<table style=\"width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 33.8274%; border-left: 1px solid black; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"> C. Protected classification characteristics under state or federal law </span></span></span></div>\n</td>\n<td style=\"width: 51.4385%; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Gender and date of birth</span></span></span></div>\n</td>\n<td style=\"width: 14.9084%; text-align: center; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span data-custom-class=\"body_text\"> NO </span></div>\n<div style=\"line-height: 1.5;\"> </div>\n</td>\n</tr>\n<tr>\n<td style=\"width: 33.8274%; border-left: 1px solid black; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"> D. Commercial information </span></span></span></div>\n</td>\n<td style=\"width: 51.4385%; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Transaction information, purchase history, financial details, and payment information</span></span></span></div>\n</td>\n<td style=\"width: 14.9084%; text-align: center; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span data-custom-class=\"body_text\"> NO </span></div>\n<div style=\"line-height: 1.5;\"> </div>\n</td>\n</tr>\n<tr>\n<td style=\"width: 33.8274%; border-left: 1px solid black; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"> E. Biometric information </span></span></span></div>\n</td>\n<td style=\"width: 51.4385%; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Fingerprints and voiceprints</span></span></span></div>\n</td>\n<td style=\"width: 14.9084%; text-align: center; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span data-custom-class=\"body_text\"> NO </span></div>\n<div style=\"line-height: 1.5;\"> </div>\n</td>\n</tr>\n<tr>\n<td style=\"width: 33.8274%; border-left: 1px solid black; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"> F. Internet or other similar network activity </span></span></span></div>\n</td>\n<td style=\"width: 51.4385%; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Browsing history, search history, online behavior, interest data, and interactions with our and other websites, applications, systems, and advertisements</span></span></span></div>\n</td>\n<td style=\"width: 14.9084%; text-align: center; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span data-custom-class=\"body_text\"> NO </span></div>\n<div style=\"line-height: 1.5;\"> </div>\n</td>\n</tr>\n<tr>\n<td style=\"width: 33.8274%; border-left: 1px solid black; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"> G. Geolocation data </span></span></span></div>\n</td>\n<td style=\"width: 51.4385%; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Device location</span></span></span></div>\n</td>\n<td style=\"width: 14.9084%; text-align: center; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span data-custom-class=\"body_text\"> NO </span></div>\n<div style=\"line-height: 1.5;\"> </div>\n</td>\n</tr>\n<tr>\n<td style=\"width: 33.8274%; border-left: 1px solid black; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"> H. Audio, electronic, visual, thermal, olfactory, or similar information </span></span></span></div>\n</td>\n<td style=\"width: 51.4385%; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Images and audio, video or call recordings created in connection with our business activities</span></span></span></div>\n</td>\n<td style=\"width: 14.9084%; text-align: center; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span data-custom-class=\"body_text\"> NO </span></div>\n<div style=\"line-height: 1.5;\"> </div>\n</td>\n</tr>\n<tr>\n<td style=\"width: 33.8274%; border-left: 1px solid black; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"> I. Professional or employment-related information </span></span></span></div>\n</td>\n<td style=\"width: 51.4385%; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Business contact details in order to provide you our Services at a business level or job title, work history, and professional qualifications if you apply for a job with us</span></span></span></div>\n</td>\n<td style=\"width: 14.9084%; text-align: center; border-right: 1px solid black; border-top: 1px solid black;\">\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span data-custom-class=\"body_text\"> NO </span></div>\n<div style=\"line-height: 1.5;\"> </div>\n</td>\n</tr>\n<tr>\n<td style=\"border-left: 1px solid black; border-right: 1px solid black; border-top: 1px solid black; width: 33.8274%;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"> J. Education Information </span></span></span></div>\n</td>\n<td style=\"border-right: 1px solid black; border-top: 1px solid black; width: 51.4385%;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Student records and directory information</span></span></span></div>\n</td>\n<td style=\"text-align: center; border-right: 1px solid black; border-top: 1px solid black; width: 14.9084%;\">\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span data-custom-class=\"body_text\"> NO </span></div>\n<div style=\"line-height: 1.5;\"> </div>\n</td>\n</tr>\n<tr>\n<td style=\"width: 33.8274%; border: 1px solid black;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"> K. Inferences drawn from collected personal information </span></span></span></div>\n</td>\n<td style=\"border-bottom: 1px solid black; border-top: 1px solid black; border-right: 1px solid black; width: 51.4385%;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Inferences drawn from any of the collected personal information listed above to create a profile or summary about, for example, an individual’s preferences and characteristics</span></span></span></div>\n</td>\n<td style=\"text-align: center; border-right: 1px solid black; border-bottom: 1px solid black; border-top: 1px solid black; width: 14.9084%;\">\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\" data-custom-class=\"body_text\"><span data-custom-class=\"body_text\"> NO<span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"> </span></span></span></span> </span></div>\n<div style=\"line-height: 1.5;\"> </div>\n</td>\n</tr>\n<tr>\n<td style=\"border-left: 1px solid black; border-right: 1px solid black; border-bottom: 1px solid black; line-height: 1.5;\"><span data-custom-class=\"body_text\"> L. Sensitive personal Information </span></td>\n<td style=\"border-right: 1px solid black; border-bottom: 1px solid black; line-height: 1.5;\"> </td>\n<td style=\"border-right: 1px solid black; border-bottom: 1px solid black;\">\n<div style=\"text-align: center;\" data-empty=\"true\"> </div>\n<div style=\"text-align: center; line-height: 1.5;\" data-custom-class=\"body_text\" data-empty=\"true\">NO</div>\n<div style=\"text-align: center;\" data-empty=\"true\"> </div>\n</td>\n</tr>\n</tbody>\n</table>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\">We will use and retain the collected personal information as needed to provide the Services or for:</span>\n<div style=\"line-height: 1.5;\"> </div>\n<ul>\n<li style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\">Category B - 6 months </span></li>\n</ul>\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\">\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"> </span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">We may also collect other personal information outside of these categories through instances where you interact with us in person, online, or by phone or mail in the context of:<span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Receiving help through our customer support channels;</span><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> </span></span></span></span></span></span></span></span></span></span></span></span></li>\n</ul>\n<div><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Participation in customer surveys or contests; and</span><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> </span></span></span></span></span></span></span></span></span></span></span></span></li>\n</ul>\n<div><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Facilitation in the delivery of our Services and to respond to your inquiries.</span><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"> </span></span></span></span></span></span></span></span></span></span></span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong>How do we use and share your personal information?</strong></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\" data-custom-class=\"body_text\">Learn about how we use your personal information in the section, \"</span><a href=\"#infouse\"><span style=\"font-size: 15px;\" data-custom-class=\"link\">HOW DO WE PROCESS YOUR INFORMATION?</span></a><span style=\"font-size: 15px;\" data-custom-class=\"body_text\"> \" </span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong>Will your information be shared with anyone else?</strong></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">We may disclose your personal information with our service providers pursuant to a written contract between us and each service provider. Learn more about how we disclose personal information to in the section, \"</span></span></span><a href=\"#whoshare\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"link\">WHEN AND WITH WHOM DO WE SHARE YOUR PERSONAL INFORMATION?</span></span></span></a><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"> \" </span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">We may use your personal information for our own business purposes, such as for undertaking internal research for technological development and demonstration. This is not considered to be \"selling\" of your personal information.<span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">We have not disclosed, sold, or shared any personal information to third parties for a business or commercial purpose in the preceding twelve (12) months. We<span style=\"color: #595959;\"> </span>will not sell or share personal information in the future belonging to website visitors, users, and other consumers.<span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"> </span></span></span> </span></span></span></span></span><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"> </span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><strong><span style=\"font-size: 15px;\" data-custom-class=\"heading_2\">California Residents</span></strong></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\" data-custom-class=\"body_text\">California Civil Code Section 1798.83, also known as the \"Shine The Light\" law permits our users who are California residents to request and obtain from us, once a year and free of charge, information about categories of personal information (if any) we disclosed to third parties for direct marketing purposes and the names and addresses of all third parties with which we shared personal information in the immediately preceding calendar year. If you are a California resident and would like to make such a request, please submit your request in writing to us using the contact information provided below.</span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"> </span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\" data-custom-class=\"body_text\">If you are under 18 years of age, reside in California, and have a registered account with the Services, you have the right to request removal of unwanted data that you publicly post on the Services. To request removal of such data, please contact us using the contact information provided below and include the email address associated with your account and a statement that you reside in California. We will make sure the data is not publicly displayed on the Services, but please be aware that the data may not be completely or comprehensively removed from all our systems (e.g., backups, etc.).</span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"> </span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><strong><u>CCPA Privacy Notice</u></strong></span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"> </span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">This section applies only to California residents. Under the California Consumer Privacy Act (CCPA), you have the rights listed below.</span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"> </span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">The California Code of Regulations defines a \"residents\" as:</span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"> </span></span></div>\n<div style=\"margin-left: 20px; line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">(1) every individual who is in the State of California for other than a temporary or transitory purpose and</span></span></div>\n<div style=\"margin-left: 20px; line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">(2) every individual who is domiciled in the State of California who is outside the State of California for a temporary or transitory purpose</span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"> </span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">All other individuals are defined as \"non-residents.\"</span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"> </span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\">If this definition of \"resident\" applies to you, we must adhere to certain rights and obligations regarding your personal information.</span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><strong>Your rights with respect to your personal data</strong></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><u>Right to request deletion of the data — Request to delete</u></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">You can ask for the deletion of your personal information. If you ask us to delete your personal information, we will respect your request and delete your personal information, subject to certain exceptions provided by law, such as (but not limited to) the exercise by another consumer of his or her right to free speech, our compliance requirements resulting from a legal obligation, or any processing that may be required to protect against illegal activities.</span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><u>Right to be informed — Request to know</u></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Depending on the circumstances, you have a right to know:<span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">whether we collect and use your personal information;<span style=\"color: #000000;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"><span style=\"font-size: 15px;\"> </span></span></span></span></span></span></span></span></li>\n</ul>\n<div><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">the categories of personal information that we collect;<span style=\"color: #000000;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"><span style=\"font-size: 15px;\"> </span></span></span></span></span></span></span></span></li>\n</ul>\n<div><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">the purposes for which the collected personal information is used;<span style=\"color: #000000;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"><span style=\"font-size: 15px;\"> </span></span></span></span></span></span></span></span></li>\n</ul>\n<div><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">whether we sell or share personal information to third parties;<span style=\"color: #000000;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"><span style=\"font-size: 15px;\"> </span></span></span></span></span></span></span></span></li>\n</ul>\n<div><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">the categories of personal information that we sold, shared, or disclosed for a business purpose;<span style=\"color: #000000;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"><span style=\"font-size: 15px;\"> </span></span></span></span></span></span></span></span></li>\n</ul>\n<div><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">the categories of third parties to whom the personal information was sold, shared, or disclosed for a business purpose;<span style=\"color: #000000;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"><span style=\"font-size: 15px;\"> </span></span></span></span></span></span></span></span></li>\n</ul>\n<div><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">the business or commercial purpose for collecting, selling, or sharing personal information; and<span style=\"color: #000000;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"><span style=\"font-size: 15px;\"> </span></span></span></span></span></span></span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"> </div>\n<ul>\n<li style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\">the specific pieces of personal information we collected about you.</span></li>\n</ul>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">In accordance with applicable law, we are not obligated to provide or delete consumer information that is de-identified in response to a consumer request or to re-identify individual data to verify a consumer request.</span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><u>Right to Non-Discrimination for the Exercise of a Consumer’s Privacy Rights</u></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">We will not discriminate against you if you exercise your privacy rights.</span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><u><span data-custom-class=\"body_text\">Right to Limit Use and Disclosure of Sensitive Personal Information</span></u></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span data-custom-class=\"body_text\">We do not process consumer's sensitive personal information.</span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><u>Verification process</u></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">Upon receiving your request, we will need to verify your identity to determine you are the same person about whom we have the information in our system. These verification efforts require us to ask you to provide information so that we can match it with information you have previously provided us. For instance, depending on the type of request you submit, we may ask you to provide certain information so that we can match the information you provide with the information we already have on file, or we may contact you through a communication method (e.g., phone or email) that you have previously provided to us. We may also use other verification methods as the circumstances dictate.</span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">We will only use personal information provided in your request to verify your identity or authority to make the request. To the extent possible, we will avoid requesting additional information from you for the purposes of verification. However, if we cannot verify your identity from the information already maintained by us, we may request that you provide additional information for the purposes of verifying your identity and for security or fraud-prevention purposes. We will delete such additionally provided information as soon as we finish verifying you.</span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><u>Other privacy rights</u></span></span></span></div>\n<div><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">You may object to the processing of your personal information.<span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"><span style=\"font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span></span></li>\n</ul>\n<div><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">You may request correction of your personal data if it is incorrect or no longer relevant, or ask to restrict the processing of the information.<span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"><span style=\"font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span></span></li>\n</ul>\n<div><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">You can designate an authorized agent to make a request under the CCPA on your behalf. We may deny a request from an authorized agent that does not submit proof that they have been validly authorized to act on your behalf in accordance with the CCPA.<span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"><span style=\"font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span></span></li>\n</ul>\n<div><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span></div>\n<ul>\n<li style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">You may request to opt out from future selling or sharing of your personal information to third parties. Upon receiving an opt-out request, we will act upon the request as soon as feasibly possible, but no later than fifteen (15) days from the date of the request submission.<span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #000000;\"><span style=\"font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span></span></li>\n</ul>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">To exercise these rights, you can contact us by submitting a </span></span></span><a href=\"https://app.termly.io/notify/332cb808-d968-4445-bcb0-13ee9e9d5859\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"link\">data subject access request</span></span></span></a><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">, </span><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> <span data-custom-class=\"body_text\"> support@weksil.com, <span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span> </span></span></span></span></span></span><span data-custom-class=\"body_text\">or by referring to the contact details at the bottom of this document. If you have a complaint about how we handle your data, we would like to hear from you.</span><span style=\"color: #595959; font-size: 15px;\"> </span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"> <span data-custom-class=\"body_text\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"> </span></span></span></span></span></span></span></span></span></span> </span></span></span></span></span></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"policyupdates\" style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span id=\"control\" style=\"color: #000000;\"><strong><span data-custom-class=\"heading_1\">13. DO WE MAKE UPDATES TO THIS NOTICE?</span></strong></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><em><strong>In Short: </strong>Yes, we will update this notice as necessary to stay compliant with relevant laws.</em></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">We may update this privacy notice from time to time. The updated version will be indicated by an updated \"Revised\" date and the updated version will be effective as soon as it is accessible. If we make material changes to this privacy notice, we may notify you either by prominently posting a notice of such changes or by directly sending you a notification. We encourage you to review this privacy notice frequently to be informed of how we are protecting your information.</span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"contact\" style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span id=\"control\" style=\"color: #000000;\"><strong><span data-custom-class=\"heading_1\">14. HOW CAN YOU CONTACT US ABOUT THIS NOTICE?</span></strong></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">If you have questions or comments about this notice, you may <span style=\"color: #595959; font-size: 15px;\"><span data-custom-class=\"body_text\"> email us at support@weksil.com or  </span></span><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\">contact us by post at:</span></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span style=\"color: #595959;\"><span style=\"color: #595959;\"><span data-custom-class=\"body_text\"> Weksil LLC </span></span></span></span></span><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"> </span></span></span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"> 1309 Coffeen Avenue Suite 1200<span style=\"color: #595959;\"><span style=\"font-size: 15px;\"> </span></span> </span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"> Sheridan<span style=\"color: #595959;\"><span style=\"font-size: 15px;\"> , WY 82801 </span></span> </span></span></div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px;\" data-custom-class=\"body_text\"> United States<span data-custom-class=\"body_text\"><span style=\"color: #595959;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"><span style=\"font-size: 15px;\"> </span></span></span></span></span></span></span></span></span> </span> <span data-custom-class=\"body_text\"><span style=\"color: #595959;\"><span style=\"font-size: 15px;\"> </span></span></span><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959;\"> <span style=\"color: #595959;\"><span style=\"font-size: 15px;\"> </span></span> </span></span></span> <span style=\"font-size: 15px;\"><span data-custom-class=\"body_text\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px;\"> </span> </span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div id=\"request\" style=\"line-height: 1.5;\"><span style=\"color: #7f7f7f;\"><span style=\"color: #595959; font-size: 15px;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span id=\"control\" style=\"color: #000000;\"><strong><span data-custom-class=\"heading_1\">15. HOW CAN YOU REVIEW, UPDATE, OR DELETE THE DATA WE COLLECT FROM YOU?</span></strong></span></span></span></span></span></div>\n<div style=\"line-height: 1.5;\"> </div>\n<div style=\"line-height: 1.5;\"><span style=\"font-size: 15px; color: #595959;\"><span style=\"font-size: 15px; color: #595959;\"><span data-custom-class=\"body_text\"> You have the right to request access to the personal information we collect from you, change that information, or delete it. To request to review, update, or delete your personal information, please fill out and submit a  </span><span style=\"color: #3030f1;\"><span data-custom-class=\"body_text\"><span style=\"font-size: 15px;\"><a data-custom-class=\"link\" href=\"https://app.termly.io/notify/332cb808-d968-4445-bcb0-13ee9e9d5859\" rel=\"noopener noreferrer\" target=\"_blank\">data subject access request</a></span></span></span> </span></span><span data-custom-class=\"body_text\">.</span></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>",
            "author": {
                "name": "Peter Potylicki"
            },
            "tags": [
            ],
            "date_published": "2023-10-30T13:25:36-04:00",
            "date_modified": "2023-10-30T13:25:36-04:00"
        },
        {
            "id": "https://probioticsdigest.com/about.html",
            "url": "https://probioticsdigest.com/about.html",
            "title": "About ",
            "summary": "Hello and welcome to my Probiotics journey here where I will be posting anything and everything on probiotics. From probiotic recipes to research articles and local tastes, you will find it here. This blog site will be about my travels and experience living in Poland&hellip;",
            "content_html": "<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://probioticsdigest.com/media/posts/1/about-me-Peter-Potylicki.JPG\" alt=\"Peter Potylicki probiotics\" width=\"150\" height=\"267\" sizes=\"(min-width: 1260px) calc(3.22vw + 703px), (min-width: 900px) calc(50.59vw + 116px), (min-width: 840px) calc(5vw + 684px), calc(85.58vw + 23px)\" srcset=\"https://probioticsdigest.com/media/posts/1/responsive/about-me-Peter-Potylicki-xs.JPG 320w ,https://probioticsdigest.com/media/posts/1/responsive/about-me-Peter-Potylicki-sm.JPG 480w ,https://probioticsdigest.com/media/posts/1/responsive/about-me-Peter-Potylicki-md.JPG 768w\"></figure>\n<p>Hello and welcome to my Probiotics journey here where I will be posting anything and everything on probiotics. From probiotic recipes to research articles and local tastes, you will find it here.</p>\n<p>This blog site will be about my travels and experience living in Poland , The true Porbiotic Capital of the world.  Will be sharing probiotic benefits and much more from the locals. </p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://probioticsdigest.com/media/posts/1/farm-in-Poland-capital-of-probiotics.jpg\" alt=\"Poland probiotics farm\" width=\"500\" height=\"375\" sizes=\"(min-width: 1260px) calc(3.22vw + 703px), (min-width: 900px) calc(50.59vw + 116px), (min-width: 840px) calc(5vw + 684px), calc(85.58vw + 23px)\" srcset=\"https://probioticsdigest.com/media/posts/1/responsive/farm-in-Poland-capital-of-probiotics-xs.jpg 320w ,https://probioticsdigest.com/media/posts/1/responsive/farm-in-Poland-capital-of-probiotics-sm.jpg 480w ,https://probioticsdigest.com/media/posts/1/responsive/farm-in-Poland-capital-of-probiotics-md.jpg 768w\"></figure>\n<p>I am not a doctor or a researcher by any means, but with a little help from Academic AI, deep diving, local traditions, I'm sure you will find a benefit.</p>\n<p>Please do consult your doctor should you be starting any probiotics or any foods you may not be familiar with. This blog is not intended to provide medical advice. </p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://probioticsdigest.com/media/posts/1/probiotics-yogurt.JPG\" alt=\"probiotics yogurt blog\" width=\"500\" height=\"888\" sizes=\"(min-width: 1260px) calc(3.22vw + 703px), (min-width: 900px) calc(50.59vw + 116px), (min-width: 840px) calc(5vw + 684px), calc(85.58vw + 23px)\" srcset=\"https://probioticsdigest.com/media/posts/1/responsive/probiotics-yogurt-xs.JPG 320w ,https://probioticsdigest.com/media/posts/1/responsive/probiotics-yogurt-sm.JPG 480w ,https://probioticsdigest.com/media/posts/1/responsive/probiotics-yogurt-md.JPG 768w\"></figure>",
            "author": {
                "name": "Peter Potylicki"
            },
            "tags": [
            ],
            "date_published": "2023-10-11T11:58:45-04:00",
            "date_modified": "2023-10-11T12:01:45-04:00"
        }
    ]
}
